{"title":"Daniel Finch-Hatton, 17th Earl of Winchilsea","heading":"Peerage","summary":"Daniel James Hatfield Finch-Hatton, 17th Earl of Winchilsea, 12th Earl of Nottingham (born 7 October 1967), is a British hereditary peer and descendant of the American Vanderbilt family and the Hungarian Széchenyi family.","sentence":"There are no speeches listed for him in Hansard.","lang":"en","c_xlmr_senti_probs":[0.2550013959,0.7081695795,0.036828991],"c_xlmr_senti":"Neutral"}
{"title":"Sekai no Chūshin wa Osaka ya: Namba Jichiku","heading":"Further reading","summary":"Sekai no Chuushin wa Osaka ya ~Namba Jichiku~ (世界の中心は大阪や 〜なんば自治区〜) (\"Center Of The World Is Osaka : Namba Autonomous Region\") is the second album by NMB48. It was released on August 13, 2014. It debuted at number one on the weekly Oricon Albums Chart and, as of August 25 (issue date), it has sold 325,249 copies.","sentence":"Sekai no Chuushin wa Osaka ya ~Namba Jichiku~ (Type-N ed.).","lang":"en","c_xlmr_senti_probs":[0.0814860463,0.6786459088,0.23986803],"c_xlmr_senti":"Neutral"}
{"title":"Anna Cora Mowatt","heading":"Further reading","summary":"Anna Cora Mowatt Ritchie (1819–1870) was a French-born American author, playwright, public reader, and actress.","sentence":"Kelly S. Taylor, \"The Creation of a Public Persona in the Poetry of Anna Cora Mowatt,\" American Periodicals, vol. 11 (2001), pp. 65–80.","lang":"en","c_xlmr_senti_probs":[0.0563240387,0.8375746012,0.1061013341],"c_xlmr_senti":"Neutral"}
{"title":"Kashalya","heading":"Kashalya","summary":"Kashalya (Russian: Кашаля) is a rural locality (a village) in Nugushevsky Selsoviet, Meleuzovsky District, Bashkortostan, Russia. The population was 1 as of 2010. There is 1 street.","sentence":"The population was 1 as of 2010.","lang":"en","c_xlmr_senti_probs":[0.1103014722,0.8286454082,0.0610531569],"c_xlmr_senti":"Neutral"}
{"title":"Ideas bank","heading":"Innovation","summary":"An ideas bank is a widely available shared resource, usually a website, where people post, exchange, discuss, and polish new ideas. Some ideas banks are used to develop new inventions or technologies. Many corporations have installed internal ideas banks to gather the input from their employees and improve their ideation process. Some ideas banks employ a voting system to estimate an idea's value. In some cases, ideas banks can be more humor-oriented than their serious counterparts. The underlying theory of an ideas bank is that if a large group of people collaborate on a project or the development of an idea that eventually said project or idea will reach perfection in the eyes of those who worked on it.Many ideas banks are provided as free of charge, or set around certain companies in general to work out new inventions. Although ideas are provided by a community of people, problems can arise when people take the ideas from the site and begin developing them. There is no possible way to prove that the idea on the ideas bank was original and not taken from something else.","sentence":"There is nothing wrong with incremental innovation, in fact the ideas leading to projects resulting from incremental innovation typically yield rapid revenue gains or cost savings.","lang":"en","c_xlmr_senti_probs":[0.0437123403,0.2620039582,0.6942836642],"c_xlmr_senti":"Positive"}
{"title":"United States in the Vietnam War","heading":"Border battles and the Tet Offensive","summary":"The role of the United States in the Vietnam War began after World War II and escalated into full commitment during the Vietnam War from 1955 to 1973. The U.S. involvement in South Vietnam stemmed from a combination of factors:  France's long colonial history in French Indochina, the U.S. war with Japan in the Pacific, and both Joseph Stalin and Mao Zedong's pledge in 1950 to support Ho Chi Minh and the Viet Minh's guerrilla forces.\nRelated to this, the U.S. was adamantly against providing any aid to France that would in any way prop up France's struggle to maintain its pre-WWII colonial empire.  However, Stalin and Mao's offering their support to the Viet Minh in 1950, changed the battlefield dynamic and geopolitical character of the struggle to one of a global conflict against Maoist and Stalinist expansionism.  It was at the time, in September 1950, that French forces began to be moderately backed by America.\nBeginning with US$10M worth of military supplies, President Harry S. Truman from that initial support provided progressively increasing amounts of financial and military assistance to French forces fighting in what was still in the minds of the Western powers French Indochina. Beginning in 1950, U.S. involvement increased from just assisting French collision forces to providing direct military assistance to the associated states (Annam, Tonkin, Laos, and Cambodia).\nEventually, U.S. missions were carried out at a more consistent rate by sending increasing amounts of military assistance from the United States. Their main intent was to restrict Communist expansion in Indochina as they thought it would soon lead to Communist takeovers in Thailand, Laos, Malaya, and all of what later became Vietnam. This would have resulted in a change in balance of power throughout Asia. The U.S. foreign policy establishment saw the U.S.'s national security and Western Europe's interests being marginalized due to the rise of this Communist expansion, and thus it strived to restrict it.\nUnder Truman, the support went from $10M in September 1950 to $150M by the end of 1951. The struggle passed from Truman to Eisenhower, who saw the fall of French Indochina, and in 1961 the Eisenhower administration passed the conflict to Kennedy. In May 1961, Kennedy sent 500 more military advisers, bringing American forces there to 1,400.  With the budget increased and with American boot on the ground in Vietnam by at least 1961, these actions came to be questioned by other segments of the U.S. government and among the people of the United States.Ultimately, estimates of the number of Vietnamese soldiers and civilians killed vary from 966,000 to 3,812,000. Current, 2017 records report that the conflict resulted in 58,318 U.S. fatalities.","sentence":"During the spring of 1967, a series of small-unit actions near Khe Sanh prompted MACV to increase its forces.","lang":"en","c_xlmr_senti_probs":[0.2564223409,0.4694660008,0.2741115987],"c_xlmr_senti":"Neutral"}
{"title":"Mohammad Shakir Kargar","heading":"Career","summary":"Mohammad Shaker Kargar (Dari: محمد شاکر کارگر‎, born  (1967-02-02) 2 February 1967 in Andkhoy District, Faryab Province, Afghanistan) - is an Afghan politician, who is serving as the Chief of Staff to President Ashraf Ghani of the Islamic Republic of Afghanistan.","sentence":"Since 2015, he has taken the responsibilities for the special representative of the President of Afghanistan for cooperation with Russia and the CIS countries.","lang":"en","c_xlmr_senti_probs":[0.1639453173,0.6381644607,0.1978901923],"c_xlmr_senti":"Neutral"}
{"title":"Sam Bligh","heading":"Sam Bligh","summary":"Percival Samuel Blight (8 January 1887 – 25 March 1955), who played under the name Sam Bligh, was a New Zealand rugby union and rugby league player. A rugby union hooker, Bligh represented Buller and West Coast at a provincial level, and was a member of the New Zealand national side, the All Blacks, in 1910 whilst playing his provincial rugby for the West Coast and club rugby for the Blackball Rugby Club.\nBligh played all three fixtures for West Coast in 1909, (including the fixture against Buller) was also selected in 1909 from the West Coast for the South Island representative team alongside fellow West Coast representative Walter Sotheran, that beat the North Island side by 19–11 at Athletic Park in Wellington.\nWorking in the mine at Blackball, near Greymouth, Bligh was likely instrumental in the formation of the Blackball Club in 1910. He was team captain and nominated by the West Coast Rugby Union for selection for the New Zealand to tour Australia that year. Sam Bligh's selection in the 1910 New Zealand team was well publicised in Greymouth newspapers yet, for over 100 years, rugby records had credited Bligh as being affiliated to the Buller Rugby Union at time of selection. This error was only discovered in 2013.\nHe played five matches for the All Blacks but did not play any internationals. He switched to rugby league in 1915 and played for Blackball. He used a pseudonym when playing rugby, because his family held strong temperance beliefs and disapproved of the game.","sentence":"He played five matches for the All Blacks but did not play any internationals.","lang":"en","c_xlmr_senti_probs":[0.3118105829,0.6396248341,0.0485646203],"c_xlmr_senti":"Neutral"}
{"title":"Uva Province","heading":"Mountains","summary":"Uva Province (Sinhala: ඌව පළාත Uva Paḷāta, Tamil: ஊவா மாகாணம் Uvā Mākāṇam) is Sri Lanka's second least populated province, with 1,259,880 people, created in 1896. It consists of two districts: Badulla and Moneragala. The provincial capital is Badulla. Uva is bordered by Eastern, Southern, Sabaragamuwa and Central provinces. Its major tourist attractions are Dunhinda falls, Diyaluma Falls, Rawana Falls, the Yala National Park (lying partly in the Southern and Eastern Provinces) and Gal Oya National Park (lying partly in the Eastern Province). The Gal Oya hills and the Central mountains are the main uplands, while the Mahaweli (Sinhalese: great-sandy) and Menik (Sinhalese: gemstone) rivers and the huge Senanayake Samudraya and Maduru Oya Reservoirs are the major waterways.","sentence":"There are views of the Welimada basin, Katharagama and  Hambantota beach from Namunukula peak on a clear day.","lang":"en","c_xlmr_senti_probs":[0.1603245288,0.4061285555,0.4335469604],"c_xlmr_senti":"Positive"}
{"title":"John Leland (Baptist)","heading":"Excerpts from his writings","summary":"John Leland (May 14, 1754 – January 14, 1841) was an American Baptist minister who preached in Massachusetts and Virginia, as well as an outspoken abolitionist. He was an important figure in the struggle for religious liberty in the United States. Leland also later opposed the rise of missionary societies among Baptists.","sentence":"\"Every man must give account of himself to God, and therefore every man ought to be at liberty to serve God in a way that he can best reconcile to his conscience.","lang":"en","c_xlmr_senti_probs":[0.1092353091,0.5285146236,0.36225003],"c_xlmr_senti":"Neutral"}
{"title":"Coral reefs of Tuvalu","heading":"Coral reefs of Tuvalu","summary":"The coral reefs of Tuvalu consist of three reef islands and six atolls, containing approximately 710 km2 (270 sq mi) of reef platforms. The islands of the Tuvalu archipelago are spread out between the latitude of 5° to 10° south and longitude of 176° to 180°, west of the International Date Line. The islands of Tuvalu are volcanic in origin. On the atolls, an annular reef rim surrounds the lagoon, and may include natural reef channels. The reef islands have a different structure to the atolls, and are described as reef platforms as they are smaller tabular reef platforms that do not have a salt-water lagoon, although they may have a completely closed rim of dry land, with the remnants of a lagoon that has no direct connection to the open sea or that may be drying up.","sentence":"The islands of Tuvalu are volcanic in origin.","lang":"en","c_xlmr_senti_probs":[0.1709890813,0.7350002527,0.094010599],"c_xlmr_senti":"Neutral"}
{"title":"North Sea","heading":"Geography","summary":"The North Sea is a sea of the Atlantic Ocean between Great Britain (specifically England and Scotland), Jutland (in Denmark), Norway, Germany, the Netherlands, Belgium and Hauts-de-France (in France). An epeiric (or \"shelf\") sea on the European continental shelf, it connects to the ocean through the English Channel in the south and the Norwegian Sea in the north. It is more than 970 kilometres (600 mi) long and 580 kilometres (360 mi) wide, covering 570,000 square kilometres (220,000 sq mi).\nIt has long hosted key north European shipping lanes as well as provided a major fishery. The coast is a popular destination for recreation and tourism in bordering countries, and more recently the sea has developed into a rich source of energy resources, including fossil fuels, wind, and early efforts in wave power.\nHistorically, the North Sea has featured prominently in geopolitical and military affairs, particularly in Northern Europe. It was also important globally through the power northern Europeans projected worldwide during much of the Middle Ages and into the modern era. The North Sea was the centre of the Vikings' rise. Subsequently, the Hanseatic League, the Dutch Republic, and the British each sought to gain command of the North Sea and thus access to the world's markets and resources. As Germany's only outlet to the ocean, the North Sea continued to be strategically important through both World Wars.\nThe coast has diverse geology and geography. In the north, deep fjords and sheer cliffs mark much of its Norwegian and Scottish coastlines respectively, whereas in the south, the coast consists mainly of sandy beaches, estuaries of long rivers and wide mudflats. Due to the dense population, heavy industrialization, and intense use of the sea and area surrounding it, there have been various environmental issues affecting the sea's ecosystems. Adverse environmental issues – commonly including overfishing, industrial and agricultural runoff, dredging, and dumping, among others – have led to a number of efforts to prevent degradation and to safeguard the long-term economic benefits.","sentence":"The largest and most important rivers flowing into the North Sea are the Elbe and the Rhine – Meuse.","lang":"en","c_xlmr_senti_probs":[0.1347564012,0.5549171567,0.3103264272],"c_xlmr_senti":"Neutral"}
{"title":"Sexual assault of Savannah Dietrich","heading":"Initial court proceedings, plea deal, and privacy law","summary":"In August 2011, a female American high-school student named Savannah Dietrich was sexually assaulted by Will Frey and Austin Zehnder, lacrosse players from Trinity High School (Louisville), an exclusive Catholic high school in Louisville, Kentucky. The assault was photographed by Frey and Zehnder and other observers, and images and comments from the incident went viral on the internet.\nIn a plea bargain, two 16-year-old boys Frey and Zehnder pleaded guilty to sexual abuse in the first degree, a felony, and voyeurism, a misdemeanor. Dietrich released the names of her attackers and argued publicly that they were not adequately punished despite being instructed not to discuss the case by the presiding judge. International controversy regarding the case developed when attorneys for the boys attempted to have her held in contempt, but the motion was subsequently dropped.\nAfterwards, at the time of sentencing, the judge said that because of the \"serious nature\" of the crime, she would revise the punishment requested by the prosecutor. Accordingly, the judge removed a provision that would have expunged the defendants' records upon reaching age 19+1⁄2, and also ordered that their community service be served at a charity that deals with women's issues.\n\n","sentence":"This meant that Dietrich (the 16-year-old female victim) was not permitted to speak about the case, the charges, the facts and allegations therein, and the identities of the defendants.","lang":"en","c_xlmr_senti_probs":[0.5882334709,0.3777035475,0.0340629332],"c_xlmr_senti":"Negative"}
{"title":"Yvette Alexander","heading":"Political career","summary":"Yvette M. Alexander (born October 1, 1961, in the District of Columbia) is a Democratic politician in Washington, D.C. She represented Ward 7 on the Council of the District of Columbia from 2007 to 2017. After losing her council seat, Alexander started a health care consulting practice.","sentence":"She was an Obama superdelegate (though formally unpledged) to the 2008 Democratic National Convention, although she had endorsed Barack Obama before Hillary Clinton conceded the race.","lang":"en","c_xlmr_senti_probs":[0.4855977595,0.4488880634,0.0655141994],"c_xlmr_senti":"Negative"}
{"title":"Liberal Party (Philippines)","heading":"2016–present: Opposition under Duterte rule","summary":"The Liberal Party (Filipino: Partido Liberal), abbreviated as the LP, is a liberal democratic political party in the Philippines.Founded on January 19, 1946, by Senate President Manuel Roxas, Senate President Pro-Tempore Elpidio Quirino, and former 9th Senatorial District Senator José Avelino from the breakaway liberal wing of the old Nacionalista Party, the Liberal Party remains the second-oldest active political party in the Philippines after the Nacionalistas, and the oldest continually-active party. The Liberals served as the governing party of four Philippine presidents: Manuel Roxas, Elpidio Quirino, Diosdado Macapagal, and Benigno Aquino III. As a vocal opposition party against the regime of Ferdinand Marcos, the party reemerged as a major political party after Marcos's overthrow in the People Power Revolution and the establishment of the Fifth Republic. It subsequently served as a senior member of President Corazón Aquino's UNIDO coalition. Upon Corazón Aquino's death in 2009, the party regained popularity, winning the 2010 Philippine presidential election under Benigno Aquino III. The Liberal Party returned to government, serving from 2010 to 2016. The party lost control of the presidency to Rodrigo Duterte of PDP–Laban in the 2016 presidential election and became the leading opposition party; however its vice presidential candidate Leni Robredo won, narrowly beating Nacionalista candidate Ferdinand Marcos Jr.The Liberal Party is currently the political party of the Vice President of the Philippines. As of the 2019 midterm elections, the party is still the primary opposition party of the Philippines, holding three seats in the Senate. The Liberals are the largest party outside of Rodrigo Duterte's supermajority, holding 18 seats in the House of Representatives. In local government, the party holds two provincial governorships and five vice governorships.\nThe Liberal Party remains an influential organization in contemporary Philippine politics. With center-left positions on social issues and centrist positions on economic issues, it is commonly associated with the post-revolution, liberal-democratic status quo of the Philippines in contrast to authoritarianism, neoconservatism, and Socialism. Aside from presidents, the party has been led by liberal thinkers and progressive politicians including Benigno Aquino Jr., Jovito Salonga, Raul Daza, Florencio B. Abad Jr., Franklin Drilon, and Mar Roxas. Two of its members, Corazón Aquino and Leila de Lima, have received the prestigious Prize for Freedom, the highest international award for liberal and democratic politicians since 1985. The Liberal Party is a member of the Council of Asian Liberals and Democrats and the Liberal International.","sentence":"As early as February 2017, the leaders of the Liberal Party chose to focus on rebuilding the party by inviting sectoral membership of non-politicians.","lang":"en","c_xlmr_senti_probs":[0.0911728665,0.5321395397,0.3766875565],"c_xlmr_senti":"Neutral"}
{"title":"USS Waters (DD-115)","heading":"Inter-war period","summary":"USS Waters (DD-115) was a  Wickes-class destroyer in the United States Navy during World War I and World War II, later re-designated a high speed transport with the hull identification number APD-8. She was named in honor of Daniel Waters.","sentence":"After an overnight stop at Trepassey Bay, Newfoundland, on 4 and 5 May, Waters dropped anchor off Santa Cruz in the Azores on 10 May.","lang":"en","c_xlmr_senti_probs":[0.1275211871,0.7597836852,0.1126951426],"c_xlmr_senti":"Neutral"}
{"title":"Pi Tauri","heading":"Pi Tauri","summary":"Pi Tauri (π Tauri) is a solitary, yellow-hued star in the zodiac constellation of Taurus. With an apparent visual magnitude of +4.69, it is bright enough to be visible to the naked eye. Although it appears to lie among the stars of the Hyades cluster, it is not itself a member, being three times farther from Earth than the cluster. The distance to this star, as determined using an annual parallax shift of 7.83 mas as seen from the Earth, is around 420 light years. At that range, the visual magnitude of the star is diminished by an extinction factor of 0.24 due to interstellar dust.This is an evolved G-type giant star with a stellar classification of G7 IIIa Fe-1, where the suffix notation indicates an underabundance of iron in the spectrum. The measured angular diameter is 1.55±0.06 mas. At the estimated distance of Pi Tauri, this yields a physical size of about 21 times the radius of the Sun. It possesses nearly four times the mass of the Sun and is radiating 229 times the Sun's luminosity at an effective temperature of 5,086 K.","sentence":"Pi Tauri (π Tauri) is a solitary, yellow-hued star in the zodiac constellation of Taurus.","lang":"en","c_xlmr_senti_probs":[0.0726934001,0.7339588404,0.1933477372],"c_xlmr_senti":"Neutral"}
{"title":"Paravankunnu","heading":"Paravankunnu","summary":"Paravankunnu is a suburb of Thiruvananthapuram, the capital of Kerala, India. Paravankunnu is situated between Ambalathara, Thiruvananthapuram and Kallattumukku.","sentence":"Paravankunnu is situated between Ambalathara, Thiruvananthapuram and Kallattumukku.","lang":"en","c_xlmr_senti_probs":[0.2072164863,0.6534676552,0.1393158436],"c_xlmr_senti":"Neutral"}
{"title":"Lower Wage Rural LLG","heading":"Wards","summary":"Lower Wage Rural LLG a local-level government (LLG) of Koroba-Kopiago District in Hela Province, Papua New Guinea.","sentence":"Solapaem\n07.","lang":"en","c_xlmr_senti_probs":[0.2141070515,0.439263761,0.3466291428],"c_xlmr_senti":"Neutral"}
{"title":"Chandra Shekhar Azad","heading":"Early life and career","summary":"Chandra Shekhar Tiwari, known popularly as Chandrashekhar Azad (pronunciation  (23 July 1906 — 27 February 1931), was an Indian revolutionary who reorganised the Hindustan Republican Association (HRA) under its new name of Hindustan Socialist Republican Association (HSRA) after the death of its founder, Ram Prasad Bismil, and three other prominent party leaders, Roshan Singh, Rajendra Nath Lahiri and Ashfaqulla Khan. He hailed from Bhavra in Alirajpur State and his parents were Sitaram Tiwari and Jagrani Devi. He often used the pseudonym \"Balraj\" when signing pamphlets issued as the commander in chief of the HSRA.","sentence":"His forefathers were from Badarka village of Unnao District.","lang":"en","c_xlmr_senti_probs":[0.1960368454,0.7000182271,0.1039449498],"c_xlmr_senti":"Neutral"}
{"title":"Chinese vowel diagram","heading":"Chinese vowel diagram","summary":"A Chinese vowel diagram or Chinese vowel chart is a schematic arrangement of the vowels of the Chinese language, which usually refers to Standard Chinese. The earliest known Chinese vowel diagrams were made public in 1920 by Chinese linguist Yi Tso-lin with the publication of his Lectures on Chinese Phonetics, three years after Daniel Jones published the famous \"cardinal vowel diagram\" in 1917. Yi Tso-lin refers to those diagrams as \"(simple\/compound) rhyme composition charts [單\/複韻構成圖]\", which are diagrams depicting Chinese monophthongs and diphthongs.\nUnlike the trapezoidal English vowel diagram (right), the Chinese vowel diagram (left) is triangular. The phonetic symbols used in this diagram are known as the \"National Phonetic Alphabet [注音字母]\" or \"National Phonetic Symbols [注音符號]\" or simply \"Bopomofo\". Six vowels or monophthongs (simple rhyme or 單韻) are depicted in this diagram. They are:\n\nㄧ (IPA [i]), as in ㄧˋ (易, easy)\nㄨ (IPA [u]), as in ㄨˋ (霧, fog)\nㄦ (IPA [ɚ]), as in ㄦˋ (二, two)\nㄛ (IPA [o]), as in ㄆㄛˋ (破, broken)\nㄜ (IPA [ɤ]), as in ㄜˋ (餓, hungry)\nㄚ (IPA [a]), as in ㄆㄚˋ (怕, fear)Note that this chart utilizes four degrees of vowel height (closed, half-closed, half-open, open), three degrees of vowel backness (front, central, back), and three degrees of vowel roundedness (spread, natural, round). The placement of ㄦ([ɚ]) may be questionable, but all other vowels are generally speaking where they ought to be.\n\nThe same vowel chart is used to depict diphthongs (compound rhyme or 複韻), with an arrow indicating the starting position and ending position of each diphthong. Six falling diphthongs are depicted in the following diagram. They are：\n\nㄩ (IPA [y]), as in ㄩˋ (玉, jade)\nㄝ (IPA [e̞]), as in ㄧㄝˋ (夜, night)\nㄟ (IPA [ei̯]), as in ㄌㄟˋ (累, tired)\nㄡ (IPA [oʊ̯]), as in ㄉㄡˋ (豆, bean)\nㄞ (IPA [ai̯]), as in ㄉㄞˋ (帶, belt)\nㄠ (IPA [ɑʊ̯]), as in ㄉㄠˋ (道, way)The reason why apparent monophthongs ㄩ [y] and ㄝ [e̞] are included in this chart is purely phonological and historical. According to this theory, those two vowels are really diphthongs, i.e. ㄧㄨ [i̯u] and ㄧㄝ [i̯e̞]. Even so, those vowels should be considered \"rising diphthongs\" on a par with those in the next diagram.\nThe next diagram depicts four rising diphthongs, as follows:\n\nㄧㄛ (IPA [i̯o]), as in ㄧㄛˋ (唷, an interjection)\nㄨㄛ (IPA [u̯o]), as in ㄨㄛˋ (臥, lie)\nㄧㄚ (IPA [i̯a]), as in ㄧㄚˋ (亞, Asia)\nㄨㄚ (IPA [u̯a]), as in ㄨㄚˋ (襪, socks)\n\n","sentence":"ㄩ (IPA [y]), as in ㄩˋ (玉, jade)\nㄝ (IPA [e̞]), as in ㄧㄝˋ (夜, night)\nㄟ (IPA [ei̯]), as in ㄌㄟˋ (累, tired)\nㄡ (IPA [oʊ̯]), as in ㄉㄡˋ (豆, bean)\nㄞ (IPA [ai̯]), as in ㄉㄞˋ (帶, belt)\nㄠ (IPA [ɑʊ̯]), as in ㄉㄠˋ (道, way)","lang":"en","c_xlmr_senti_probs":[0.2280730307,0.6022700071,0.1696569771],"c_xlmr_senti":"Neutral"}
{"title":"Newbridge College","heading":"Sports","summary":"Newbridge College (Irish: Coláiste Dhroichead Nua), formally the Dominican College Newbridge, is a co-educational private fee-paying voluntary secondary school in Newbridge, County Kildare, Ireland, run by the Roman Catholic Dominican Order. The Dominican Friars founded Newbridge College in 1852 as a boarding school for boys. Today, still run by the Dominican Fathers, Newbridge College is a mixed day school with a student population of almost 900 pupils.\n\n","sentence":"In 2012, the school were victorious in the Leinster Schools Vinnie Murray Cup.","lang":"en","c_xlmr_senti_probs":[0.0485973917,0.3545461893,0.5968564153],"c_xlmr_senti":"Positive"}
{"title":"Lockheed TriStar (RAF)","heading":"Specifications (TriStar K1)","summary":"The Lockheed TriStar is an air-to-air tanker and transport aircraft formerly in service with the Royal Air Force (RAF). All are converted civilian Lockheed L-1011-500 TriStar airliners—previously operated by British Airways and Pan American World Airways—and entered service with the RAF in 1984.\nThe converted aircraft were purchased following the Falklands War, after a requirement for additional air-to-air refuelling (AAR) operations had been identified. Of the nine in service, two were tankers (K1) with passenger space and also limited space for cargo loaded aft of the main deck; three were solely transport aircraft (C2); and the remaining four (KC1) could be used for either of the two roles. The TriStars formed the air-to-air refuelling fleet of the RAF until replaced by the Airbus A330 MRTT under the Future Strategic Tanker Aircraft (FSTA) programme.\nThe TriStar fleet was operated by No. 216 Squadron of RAF Brize Norton in Oxfordshire. No. 216 Squadron was officially disbanded on 20 March 2014 and flew its last sorties with the TriStar on 24 March 2014. Three aircraft were scrapped in 2014 for spare parts shortly after retirement. The remaining six aircraft are currently located at Bruntingthorpe Aerodrome, having been purchased by AGD Systems Corp in anticipation of a later sale. The aircraft are being maintained by GJD Systems to a fully airworthy condition.","sentence":"General characteristics","lang":"en","c_xlmr_senti_probs":[0.2435114533,0.6098903418,0.146598205],"c_xlmr_senti":"Neutral"}
{"title":"RoadRunner Turbo Indy 300","heading":"RoadRunner Turbo Indy 300","summary":"The RoadRunner Turbo Indy 300 at Kansas was an IndyCar Series race held at Kansas Speedway in Kansas City, Kansas. The IRL Indycar Series debuted the race in 2001.\nThe first Indy\/Championship races in the Kansas City area city took place in 1922-1924, at now-demolished Kansas City Speedway in Kansas City, Missouri. AAA held four races at the 1.25-mile (2.01 km) board track over three years. The final race was shortened from 250 miles (400 km) to 150 miles (240 km) due to damage to the track, and the series did not return.\nIn 2007, the race was run on April 29, 2007. The move was made at the request of spectators and participants, in hopes of cooler weather for race day. The first six years saw the race held on very hot and humid July days, making it hard for the fans and drivers. With its new date, it will mark the last IRL race before the Indianapolis 500.\nThe 2007 event marked the one of the very few times three women have competed at the same time in a major North American race. Danica Patrick, Sarah Fisher and Milka Duno finished 7th, 12th, and 14th respectively.\nThe 2010 event saw it be the undercard race to the NASCAR Camping World Truck Series O'Reilly Auto Parts 250 on Sunday, instead of the other way, as the other nine race were.  This decision was made in order to have the Truck race not run against the NASCAR Sprint Cup Series Crown Royal 400 at Richmond International Raceway under NASCAR's television restrictions prohibiting two national series from running at the same time.","sentence":"This decision was made in order to have the Truck race not run against the NASCAR Sprint Cup Series Crown Royal 400 at Richmond International Raceway under NASCAR's television restrictions prohibiting two national series from running at the same time.","lang":"en","c_xlmr_senti_probs":[0.4259575903,0.5279786587,0.0460637733],"c_xlmr_senti":"Neutral"}
{"title":"imam","heading":"imam","summary":"Imam (; Arabic: إمام‎ imām; plural: أئمة aʼimmah) is an Islamic leadership position.\nIt is most commonly used as the title of a worship leader of a mosque and Muslim community among Sunni Muslims. In this context, imams may lead Islamic worship services, serve as community leaders, and provide religious guidance.\nFor Shi'a Muslims, the Imams are leaders of the Islamic community or ummah after the Prophet. The term is only applicable to the members of Ahl al-Bayt, the family of the Islamic Prophet Muhammad, considered infallibles by Twelver Shia. The title was also used by the Zaidi Shia Imams of Yemen, who eventually founded the Mutawakkilite Kingdom of Yemen (1918–1970).\n\n","sentence":"It is most commonly used as the title of a worship leader of a mosque and Muslim community among Sunni Muslims.","lang":"en","c_xlmr_senti_probs":[0.1164138392,0.7529231906,0.1306629628],"c_xlmr_senti":"Neutral"}
{"title":"Richard Irvin (merchant)","heading":"Career","summary":"Richard Irvin (July 2, 1799 – June 27, 1888) was a Scottish-American merchant and banker who served as the president of the Saint Andrew's Society of the State of New York.","sentence":"Irvin first visited the United States in 1823 to visit relatives.","lang":"en","c_xlmr_senti_probs":[0.0735271499,0.6196839213,0.306788981],"c_xlmr_senti":"Neutral"}
{"title":"Fruit Tree (box set)","heading":"1986 Release","summary":"Fruit Tree  is a box set by English singer\/songwriter Nick Drake. It exists in several versions, all of which feature his three studio albums, plus additional material.","sentence":"The 1986 release was a 4 LP\/CD release, and had the track listing as given below.","lang":"en","c_xlmr_senti_probs":[0.0341301113,0.8492251039,0.1166448146],"c_xlmr_senti":"Neutral"}
{"title":"Michaelis–Menten kinetics","heading":"Derivation","summary":"In biochemistry, Michaelis–Menten kinetics is one of the best-known models of enzyme kinetics. It is named after German biochemist Leonor Michaelis and Canadian physician Maud Menten. The model takes the form of an equation describing the rate of enzymatic reactions, by relating reaction rate \n  \n    \n      \n        v\n      \n    \n    {\\displaystyle v}\n   (rate of formation of product, \n  \n    \n      \n        [\n        \n          P\n        \n        ]\n      \n    \n    {\\displaystyle [{\\ce {P}}]}\n  ) to \n  \n    \n      \n        [\n        \n          S\n        \n        ]\n      \n    \n    {\\displaystyle [{\\ce {S}}]}\n  , the concentration of a substrate S. Its formula is given by\n\n  \n    \n      \n        v\n        =\n        \n          \n            \n              \n                d\n              \n              [\n              \n                P\n              \n              ]\n            \n            \n              \n                d\n              \n              t\n            \n          \n        \n        =\n        \n          V\n          \n            max\n          \n        \n        \n          \n            \n              [\n              \n                S\n              \n              ]\n            \n            \n              \n                K\n                \n                  \n                    M\n                  \n                \n              \n              +\n              [\n              \n                S\n              \n              ]\n            \n          \n        \n      \n    \n    {\\displaystyle v={\\frac {\\mathrm {d} [{\\ce {P}}]}{\\mathrm {d} t}}=V_{\\max }{\\frac {[{\\ce {S}}]}{K_{\\mathrm {M} }+[{\\ce {S}}]}}}\n  This equation is called the Michaelis–Menten equation. Here, \n  \n    \n      \n        \n          V\n          \n            max\n          \n        \n      \n    \n    {\\displaystyle V_{\\max }}\n   represents the maximum rate achieved by the system, happening at saturating substrate concentration. The value of the Michaelis constant \n  \n    \n      \n        \n          K\n          \n            \n              M\n            \n          \n        \n      \n    \n    {\\displaystyle K_{\\mathrm {M} }}\n   is numerically equal to the substrate concentration at which the reaction rate is half of \n  \n    \n      \n        \n          V\n          \n            max\n          \n        \n      \n    \n    {\\displaystyle V_{\\max }}\n  . Biochemical reactions involving a single substrate are often assumed to follow Michaelis–Menten kinetics, without regard to the model's underlying assumptions.\n\n","sentence":"]\n                [","lang":"en","c_xlmr_senti_probs":[0.3169324398,0.4500561953,0.2330113947],"c_xlmr_senti":"Neutral"}
{"title":"List of 2018 Winter Paralympics medal winners","heading":"List of 2018 Winter Paralympics medal winners","summary":"The 2018 Winter Paralympics, officially the XII Paralympic Winter Games, or the 12th Winter Paralympics, were held from 9 to 18 March 2018 in PyeongChang, South Korea. 80 events in 6 winter sport disciplines were contested.","sentence":"80 events in 6 winter sport disciplines were contested.","lang":"en","c_xlmr_senti_probs":[0.087697573,0.803640008,0.1086624339],"c_xlmr_senti":"Neutral"}
{"title":"Australasian Science","heading":"History","summary":"Australasian Science was a bimonthly science magazine published in Australia and was the longest-running scientific publication in the country, from 1938 to 2019. It contained a mixture of news items, feature articles, and expert commentary.\nThe website is still active, giving free online access to issues May 2010 through July-August 2019, and offering for sale back issues from January-February 2001 through May 2010 (most still in stock) (order forms broken).","sentence":"Issues Magazine (last issue 2014) merged into Australasian Science.","lang":"en","c_xlmr_senti_probs":[0.0293546598,0.9113811255,0.0592642315],"c_xlmr_senti":"Neutral"}
{"title":"Pavle Jurišić Šturm","heading":"Sources","summary":"Pavle Jurišić Šturm KCMG (Serbian Cyrillic: Павле Јуришић Штурм; 8 August 1848 – 13 January 1922), born Paulus Eugen Sturm, was a Serbian general, best known for commanding the Serbian 3rd Army in World War I.","sentence":"\"Šturm ponovo dobija bistu\" [Šturm Gets the Monument Again].","lang":"en","c_xlmr_senti_probs":[0.1399597377,0.5740508437,0.2859894037],"c_xlmr_senti":"Neutral"}
{"title":"Eby J. Jose","heading":"Credentials","summary":"Eby J Jose  (born 28 March 1972) is a journalist and human rights activist from Kizhathadiyoor village, Palai, Kottayam District in Kerala, India. His wife Sindhu is an employee at the LSG department and he is the father of five children – Liya Maria, Diya Ann, Evana Elza, Joseph Kurian and Catherine Rebecca. Eby J Jose is the son of Pala Moolayilthottathil Baby Joseph and Ammini.","sentence":"When the film stars in Kerala formed an organisation called 'AMMA', Eby retaliated with an organisation of viewers called 'AMMAYI'.","lang":"en","c_xlmr_senti_probs":[0.3804050088,0.4649978578,0.1545971632],"c_xlmr_senti":"Neutral"}
{"title":"George Cheyne (physician)","heading":"Cheyne’s Admiration for William Law and Jakob Böhme","summary":"George Cheyne, M.D. R.C. E.d. R.S.S. (1672–1743), was a pioneering physician, early proto-psychiatrist, philosopher and mathematician.","sentence":"In his letter of 9 March 1742 Cheyne enthusiastically asked Richardson whether he had “seen Law's Appeal?\" and he described The Appeal as \"admirable and unanswerable\".","lang":"en","c_xlmr_senti_probs":[0.1582856923,0.3666061759,0.4751080871],"c_xlmr_senti":"Positive"}
{"title":"John Farnham","heading":"1967–79: Teen pop idol","summary":"John Peter Farnham AO (born 1 July 1949) is a British-born Australian singer. Farnham was a teen pop idol from 1967 until 1979, billed then as Johnny Farnham, but has since forged a career as an adult contemporary singer. His career has mostly been as a solo artist, although he replaced Glenn Shorrock as lead singer of Little River Band from 1982 to 1985.In September 1986, his solo single \"You're the Voice\" peaked at No. 1 on the Australian singles charts. The associated album, Whispering Jack, held the No. 1 position for a total of 25 weeks and is the second-highest-selling album in Australian history. Both the single and the album had top-ten success internationally, including No. 1 in Sweden.Farnham has become one of his country's best-known and most popular performers, and he is the only Australian artist to have a number-one record in five consecutive decades (echoing that of Sir Cliff Richard in the UK), with singles: \"Sadie (The Cleaning Lady)\" in 1967, \"Raindrops Keep Fallin' on My Head\" in 1970, and \"Age of Reason\" in 1988; and albums: Whispering Jack in 1986, Age of Reason in 1988 Chain Reaction in 1990, Then Again... in 1993, 33⅓ in 2000, and The Last Time in 2002. Along with touring with numerous artists, including, The Seekers and international acts like Stevie Nicks and Lionel Richie, he released collaborative albums including with Tom Jones on Together in Concert (2005) and Olivia Newton John, including Highlights from The Main Event (1998; also with Anthony Warlow), Two Strong Hearts Live (2015), and Friends for Christmas (2016).Farnham has been recognised by many honours and awards, including 1987 Australian of the Year, 1996 Officer of the Order of Australia, and 19 ARIA Awards, including his 2003 induction into the Hall of Fame.From 1969 he was voted by TV Week readers as the 'King of Pop' for five consecutive years.Aside from his recording career, Farnham performed on stage with lead roles in Australian productions of Charlie Girl, Pippin and 1992's Jesus Christ Superstar. He starred in his own TV series and specials, including It's Magic (With Colleen Hewett), Bobby Dazzler, and Farnham and Byrne (with Debra Byrne), and as a guest on numerous other popular shows such as The Don Lane Show, Countdown and Hey Hey It's Saturday.Australian rock historian Ian McFarlane described him as \"the most successful solo artist in the history of Australian rock and pop ... Farnham has retained an affable sense of humour and a simple, unpretentious 'everyman' charm which also makes him one of the most respected celebrities in Australian entertainment history.\"","sentence":"Rofe was a writer for Go-Set, a teen-oriented pop magazine, another writer for the magazine, Ian \"Molly\" Meldrum, praised Farnham's efforts.","lang":"en","c_xlmr_senti_probs":[0.0707486644,0.5596445203,0.3696067929],"c_xlmr_senti":"Neutral"}
{"title":"Newberry House","heading":"Building","summary":"The Newberry House, also known as the Judge Shaw House, is located on Lake Avenue in Aspen, Colorado, United States. It is a wooden structure in the Shingle Style built around 1890. In 1987 it was listed on the National Register of Historic Places along with other properties in the city.\nIt incorporates an unusual carriage house into its overall design, the only house in Aspen to do so. In 1922 William Shaw, an attorney who had specialized in water law, moved in, following his ascension to the city's judgeship the previous year. He remained in the house until 1969, during which time Aspen went from a depressed former mining town to a bustling, glamorous ski resort, a process he played a small role in.\nAfter his tenure, the house passed to other owners, eventually becoming one of several Aspen properties owned by Jack Nicholson, one of the celebrities who had early on been drawn to Aspen as a retreat, until he sold it in 2013. It has remained intact with few alterations.\n\n","sentence":"A low iron fence and gate separates the house from the street.","lang":"en","c_xlmr_senti_probs":[0.1815858185,0.7125764489,0.1058377624],"c_xlmr_senti":"Neutral"}
{"title":"Athletics at the 2010 Asian Games – Women's 4 × 100 metres relay","heading":"References","summary":"The women's 4 × 100 metres relay event at the 2010 Asian Games was held at the Aoti Main Stadium, Guangzhou, China on 23–26 November.","sentence":"Results","lang":"en","c_xlmr_senti_probs":[0.2744489908,0.4885262847,0.2370247543],"c_xlmr_senti":"Neutral"}
{"title":"Boxing at the 2008 Summer Olympics – Middleweight","heading":"Boxing at the 2008 Summer Olympics – Middleweight","summary":"The middleweight competition was the fourth-highest weight class featured in amateur boxing at the 2008 Summer Olympics, and was held at the Workers Indoor Arena,   Beijing China. Middleweights were limited to a maximum of 75 kilograms in body mass.\nLike all Olympic boxing events, the competition was a straight single-elimination tournament. Both semifinal losers are awarded bronze medals, so no boxers compete again after their first loss. Bouts consist of four rounds of two minutes each, with one-minute breaks between rounds. Punches are scored only if the white area on the front of the glove makes full contact with the front of the head or torso of the opponent. Five judges score each bout; three of the judges have to signal a scoring punch within one second for the punch to score. The winner of the bout is the boxer who scores the most valid punches by the end of the bout.","sentence":"The winner of the bout is the boxer who scores the most valid punches by the end of the bout.","lang":"en","c_xlmr_senti_probs":[0.0871674344,0.360052675,0.5527799129],"c_xlmr_senti":"Positive"}
{"title":"Chicago Throwbacks","heading":"Chicago Throwbacks","summary":"The Chicago Throwbacks were a team of the Premier Basketball League that begin play in fall 2007. Their home arena was Attack Athletics on Chicago's West Side.\nThey were originally part of the American Basketball Association for the first part of the 2007–08 season, playing alongside their intra-city rivals the Cicero Cometas USA and the South Chi-Land Infernos.  When the Infernos never began play and the Cometas folded, the Throwbacks were left to play several games against exhibition teams that happened to count in the standings.\nA second chance at stability came when the Chicago Aztecas of the PBL shut down and the PBL needed a replacement team.  The Throwbacks took that opportunity and played in the PBL's inaugural season in its Central Division.","sentence":"The Chicago Throwbacks were a team of the Premier Basketball League that begin play in fall 2007.","lang":"en","c_xlmr_senti_probs":[0.0600825995,0.8220247626,0.1178927049],"c_xlmr_senti":"Neutral"}
{"title":"Jean Leppien","heading":"Education and apprenticeship","summary":"Jean Leppien (born Kurt Leppien April 8, 1910 in Lüneburg – October 19, 1991 in Courbevoie at Paris) was a German-French painter.\nFrom 1929, Leppien studied at the Bauhaus Dessau with Josef Albers, Wassily Kandinsky and Paul Klee. He lived in France since 1933, from where he was deported in 1944. After the war he stayed in France as Jean Leppien, where he exhibited at the Salon des Réalités Nouvelles. Leppien is one of the most important representatives of the Geometric abstraction in France. Stylistically, he is close to painters such as Alberto Magnelli, Jean Deyrolle, Michel Seuphor, Emile Gilioli and Aurélie Nemours.","sentence":"From 1931 to 1933, he studied photography at the Itten School in Berlin with Lucia Moholy and worked with László Moholy-Nagy (International Building Exhibition 1931).","lang":"en","c_xlmr_senti_probs":[0.0386331826,0.8668448925,0.0945219547],"c_xlmr_senti":"Neutral"}
{"title":"Losing You (Solange song)","heading":"Reception","summary":"\"Losing You\" is a song recorded by American recording artist Solange Knowles. It was written by Dev Hynes and Knowles, with production helmed by the former under his pseudonym Blood Orange along with Kevin Barnes. Serving as the lead single from her EP True, the song was first released for download on October 2, 2012 via Terrible Records, a label co-run by Grizzly Bear's Chris Taylor.\n\"Losing You\" is a R&B, dance-pop and indie pop song with influences of electronic music. The song received universal acclaim from music critics. The single's accompanying music video was directed by Melina Matsoukas and shot at multiple locations in the township of Langa in Cape Town, South Africa. Following the release, \"Losing You\" reached the top ten of the single charts in Denmark and Flanders, and peaked at number 22 on the UK Indie Chart.","sentence":"Its concept was also likened to Janet Jackson's \"Got 'til It's Gone\" video.","lang":"en","c_xlmr_senti_probs":[0.0445020422,0.800539434,0.1549585462],"c_xlmr_senti":"Neutral"}
{"title":"Dion Miles","heading":"Dion Miles","summary":"Dion Miles (born 9 August 1978) is a former Australian rules footballer who played with North Melbourne in the Australian Football League (AFL).\nMiles played his early football at Chanel College in Geelong and competed for the Western Jets in the TAC Cup.\nA midfielder, he played reserves football with North Melbourne in 1997 and won their best and fairest award.Miles made his debut for the North Melbourne senior side in round 11 of the 1998 AFL season, against Collingwood at the Melbourne Cricket Ground. He had seven disposals and kicked a goal. His only other appearance in the AFL came the following week, in North Melbourne's loss to Richmond at the same ground.Later that season, Miles injured his knee and had to have a knee reconstruction. He never played another senior game for his club.\nMiles coached Ballarat Football League club Bacchus Marsh from 2007 to 2009. He had earlier coached the East Point Football Club.","sentence":"He never played another senior game for his club.","lang":"en","c_xlmr_senti_probs":[0.4981921315,0.452691257,0.0491166525],"c_xlmr_senti":"Negative"}
{"title":"Eastern bearded dragon","heading":"Description","summary":"The eastern bearded dragon (Pogona barbata), also known as common bearded dragon or simply bearded lizard, is an agamid lizard found in wooded parts of Australia. It is one of a group of species known commonly as bearded dragons. Other common names for this species include Jew lizard and frilly lizard, the latter being a confusion between this and another dragon, the frill-necked lizard (Chlamydosaurus kingii). This species was originally described in 1829 by Georges Cuvier, who named it Amphibolurus barbatus.","sentence":"Juveniles are paler in colour than the adults and have patterns that fade as they mature.","lang":"en","c_xlmr_senti_probs":[0.1651815921,0.5323932171,0.3024251461],"c_xlmr_senti":"Neutral"}
{"title":"History of African Americans in Los Angeles","heading":"20th Century","summary":"The History of African Americans in Los Angeles includes significant contributions in the arts and culture, science, education, architecture and politics.","sentence":"During most of his tenure, those already on the force were prohibited from having white partners.","lang":"en","c_xlmr_senti_probs":[0.7469491959,0.2277023792,0.0253483783],"c_xlmr_senti":"Negative"}
{"title":"Gary Cole (soccer)","heading":"Playing career","summary":"Gary Cole (born 5 February 1956) is an Australian football (soccer) player, who played for the Australia national football team 40 times and scored 20 goals between 1975 and 1984. He was most recently the Football director for A-League club Sydney FC, made redundant in December 2012.","sentence":"In 1984, Cole moved to rival NSL club Preston Lions FC after injuring his ankle badly in 1983, and went on to score 21 goals for the club before retiring in 1986.","lang":"en","c_xlmr_senti_probs":[0.3211975992,0.5610266328,0.1177757755],"c_xlmr_senti":"Neutral"}
{"title":"Wade Memorial Chapel","heading":"Conception and siting of the chapel","summary":"Wade Memorial Chapel is a Neoclassical chapel and receiving vault located at Lake View Cemetery in Cleveland, Ohio, in the United States. It was donated to the cemetery by Jeptha Wade II in memory of his grandfather, cemetery and Western Union co-founder Jeptha Wade. The overall design was by the newly-founded Cleveland area architectural firm of Hubbell & Benes, and was their first commission. The interior's overall design is by Louis Comfort Tiffany based on a preexisting 1893 design. The interior features two mosaics on the right and left hand walls, and a large stained glass window.\nWade Memorial Chapel was added to the National Register of Historic Places on June 18, 1973.","sentence":"Wade asked the newly-founded Cleveland architectural firm of Hubbell & Benes to create a preliminary design.","lang":"en","c_xlmr_senti_probs":[0.0253945012,0.645151794,0.3294537067],"c_xlmr_senti":"Neutral"}
{"title":"The Last Temptation of Christ (film)","heading":"Plot","summary":"The Last Temptation of Christ is a 1988 religious drama film directed by Martin Scorsese. Written by Paul Schrader with uncredited rewrites from Scorsese and Jay Cocks, the film is an adaptation of Nikos Kazantzakis' controversial 1955 novel The Last Temptation of Christ. The film, starring Willem Dafoe, Harvey Keitel, Barbara Hershey, Andre Gregory, Harry Dean Stanton and David Bowie, was shot entirely in Morocco.\nThe film depicts the life of Jesus Christ and his struggle with various forms of temptation including fear, doubt, depression, reluctance and lust. This results in the book and film depicting Christ being tempted by imagining himself engaged in sexual activities, a notion that has caused outrage from some Christians. The film includes a disclaimer stating \"This film is not based on the Gospels, but upon the fictional exploration of the eternal spiritual conflict.\"Like the novel it was based on, the film generated controversy at the time of its release from Christian religious groups, who took issue with its departures from the gospel narratives. Although a box office failure, it received positive reviews from critics and some religious leaders, and Scorsese received a nomination for the Academy Award for Best Director. Hershey's performance as Mary Magdalene earned her a nomination for the Golden Globe for Best Supporting Actress. Peter Gabriel's music score also received acclaim, including a nomination for the Golden Globe Award for Best Original Score. Dafoe's performance was praised, with some thinking he should have been nominated for Best Actor. However, Keitel's performance was not well received and he was nominated for Worst Supporting Actor.\n\n","sentence":"Crawling back through the burning city of Jerusalem, Jesus reaches the site of his crucifixion and begs God to let him fulfill his purpose, stating \"I want to be the Messiah!\"","lang":"en","c_xlmr_senti_probs":[0.0818533823,0.3376982808,0.5804483294],"c_xlmr_senti":"Positive"}
{"title":"Civil Aeronautics Administration (Taiwan)","heading":"Transportation","summary":"The Civil Aeronautics Administration (CAA; Chinese: 民用航空局; pinyin: Mínyòng Hángkōng Jú; Pe̍h-ōe-jī: Bîn-iōng Hâng-khong-kio̍k) is a government agency of the Ministry of Transportation and Communications of the Republic of China, Taiwan, which is responsible for the regulation of all civil aviation activities. CAA operates the passenger terminals in 18 airports, of which 9 airports are owned by CAA, with the rest owned by the Republic of China Air Force.","sentence":"The CAA building is located on the grounds of Songshan Airport, accessible within walking distance south of Songshan Airport MRT station of the Taipei Metro.","lang":"en","c_xlmr_senti_probs":[0.0342517085,0.7739369869,0.1918112934],"c_xlmr_senti":"Neutral"}
{"title":"William Drummond, 1st Viscount Strathallan","heading":"Service in Russia","summary":"William Drummond, 1st Viscount of Strathallan, Lord Drummond of Cromlix (1617?–1688), was a Scottish soldier and politician. He served as a Commissioner for Perthshire in the parliaments of 1669–74, 1681–2 and 1685–6, and at the Convention of Estates of 1678.\nDrummond was a Royalist general and held a command in the Engagement of 1648. He served in Ireland under the Marquis of Ormonde and was taken prisoner at the\nBattle of Worcester, but escaped.\nHe served as Lieutenant-General in the Muscovite army. After the Restoration he was appointed Major-General of the forces in Scotland (1666).\nDrummond was imprisoned for 12 months in Dumbarton Castle. He served as General of the Ordnance (1684), general of the forces in\nScotland, and was a Lord of the Treasury on the accession of James VII.\n\n","sentence":"After the Restoration it was not without great difficulty that Charles prevailed on the czar to allow Drummond to leave his dominions.","lang":"en","c_xlmr_senti_probs":[0.6646257043,0.2606498301,0.0747244135],"c_xlmr_senti":"Negative"}
{"title":"Jara, Kutch","heading":"Jara, Kutch","summary":"Jara is a village near Bhuj in Kutch district of Gujarat, India.","sentence":"Jara is a village near Bhuj in Kutch district of Gujarat, India.","lang":"en","c_xlmr_senti_probs":[0.1216458976,0.6815522909,0.1968018711],"c_xlmr_senti":"Neutral"}
{"title":"Goalpokhar (Vidhan Sabha constituency)","heading":"2011","summary":"Goalpokhar (বাংলা: গোয়ালপোখর) (Vidhan Sabha constituency) is an assembly constituency in Uttar Dinajpur district in the Indian state of West Bengal.","sentence":"Swing calculated on Congress and Forward Bloc vote percentages in 2006 and 2011, as adequate data not available for intervening bye-election.","lang":"en","c_xlmr_senti_probs":[0.4579469562,0.5152390599,0.0268140063],"c_xlmr_senti":"Neutral"}
{"title":"When I Was Older","heading":"Background and release","summary":"\"When I Was Older\" (stylized in all caps) is a song by American singer Billie Eilish from the soundtrack album Music Inspired by the Film Roma (2018). The song was released as a single by Sony Masterworks on January 9, 2019. Eilish and her brother Finneas O'Connell co-wrote it, while the latter handled production. Musically an electronic track with lullaby-influenced instrumentation, the lyrics of the song were heavily inspired by the critically acclaimed 2018 film Roma.\nEilish's lyrics address misery, while she uses impressions of singing underwater. \"When I Was Older\" received generally positive reviews from music critics, with one of them likening the lyrical content. The song reached number 11 on the US Billboard Alternative Digital Song Sales chart. It was performed live during Eilish's When We All Fall Asleep Tour and Where Do We Go? World Tour in 2019 and 2020, respectively.","sentence":"On January 8, 2019, Eilish announced the release date of \"When I Was Older\".","lang":"en","c_xlmr_senti_probs":[0.0233903285,0.8318397403,0.1447698921],"c_xlmr_senti":"Neutral"}
{"title":"Abd el-Krim","heading":"World War I","summary":"Muhammad ibn Abd al-Karim al-Khattabi (Arabic: محمد بن عبد الكريم الخطابي‎, Tamazight: ⵎⵓⵍⴰⵢ ⵎⵓⵃⵏⴷ), better known as Abd el-Krim (1882\/1883, Ajdir, Morocco – 6 February 1963, Cairo, Egypt) was a Moroccan political and military leader. He and his brother M'Hammad led a large-scale revolt by a coalition of Riffian tribes against French and Spanish colonization of the Rif, in Morocco. His guerrilla tactics, which included the first-ever use of tunneling as a technique of modern warfare, directly influenced Ho Chi Minh, Mao Zedong and Che Guevara.","sentence":"He regained his job as a judge in Melilla.","lang":"en","c_xlmr_senti_probs":[0.2259178758,0.521820724,0.2522614002],"c_xlmr_senti":"Neutral"}
{"title":"Corruption in Pakistan","heading":"Unprecedented political corruption: 2008–2013","summary":"Corruption in Pakistan is widespread, and extends to every sector from government to judiciary, police, health services and education.The problems are long-standing, and despite ongoing calls for reform, and many attempts to improve the situation, there is little evidence of progress. The current government of Pakistan Tehreek-e-Insaaf (Pakistan Justice Movement) led by cricketer turned politician Imran Khan vowed to uproot corruption from all sectors. However, there is little success in bringing accountability across the board. The promise to build a welfare state on the principle of Riasat-e-Madina (state of Madina) has been enshrined by recent government but there is little success on practical grounds.","sentence":"The free and powerful local media in Pakistan exposed various cases of corruption during the government's tenure including cases of bribery and corruption in government-owned enterprises like Pakistan International Airlines and Pakistan Railways.","lang":"en","c_xlmr_senti_probs":[0.8031547666,0.1630967706,0.0337484851],"c_xlmr_senti":"Negative"}
{"title":"Sapiranga","heading":"Sapiranga","summary":"Sapiranga is a city in Brazil in the state of Rio Grande do Sul with a population of roughly 80,000 inhabitants. It is located in an industrial area called \"Vale dos Sinos\", by the Rio dos Sinos (River of the Bells). The town's economy relies heavily on the shoe industry. Other industries are present, but mostly linked to the shoe manufacturing process, such as metallurgic plants in which machinery is built to later be employed in the production of shoes.\nSapiranga is 59 km (37 mi) away from Porto Alegre. The city's area is 137.5 km2 (53 sq mi).\nSapiranga is known as the \"City of the Roses\". Sapiranga's Festival of Roses originated with simple competitions to see who had the best gardens or bouquets of roses. Today, it has grown into a large festival with music, dancing, and roses. It takes place each November in the Immigrant Park.","sentence":"It is located in an industrial area called \"Vale dos Sinos\", by the Rio dos Sinos (River of the Bells).","lang":"en","c_xlmr_senti_probs":[0.0506551675,0.8295488358,0.119795993],"c_xlmr_senti":"Neutral"}
{"title":"2003 Canberra bushfires","heading":"Buildup to the event","summary":"The 2003 Canberra bushfires caused severe damage to the suburbs and outer areas of Canberra, the capital city of Australia, during 18–22 January 2003. Almost 70% of the Australian Capital Territory's (ACT) pastures, pine plantations, and nature parks were severely damaged, and most of the Mount Stromlo Observatory was destroyed. After burning for a week around the edges of the ACT, the fires entered the suburbs of Canberra on 18 January 2003. Over the next ten hours, four people died, over 490 were injured, and 470 homes were destroyed or severely damaged, requiring a significant relief and reconstruction effort.\n\n","sentence":"It also provided several clues that were overlooked in the assessment of the risk Canberra faced.","lang":"en","c_xlmr_senti_probs":[0.6446148753,0.3174111545,0.0379739627],"c_xlmr_senti":"Negative"}
{"title":"Henry Hansen (footballer)","heading":"Henry Hansen (footballer)","summary":"Axel Bjergne Henry Hansson (November 21, 1899 – February 8, 1952) simply known as Henry Hansen, was a Danish amateur association football player, who played 38 games and scored 10 goals for the Danish national team from 1922 to 1934. Born in Copenhagen, Hanson played as a forward for Copenhagen club B 1903. He was the younger brother of Danish international Carl \"Skoma'r\" Hansen, who also played for Rangers F.C. in Glasgow.","sentence":"Born in Copenhagen, Hanson played as a forward for Copenhagen club B 1903.","lang":"en","c_xlmr_senti_probs":[0.0539798699,0.7952958345,0.1507242769],"c_xlmr_senti":"Neutral"}
{"title":"Timeline of Saint-Louis, Senegal","heading":"20th century","summary":"The following is a timeline of the history of the city of Saint-Louis, Senegal.","sentence":"1969 - ASC Linguère (football club) formed.","lang":"en","c_xlmr_senti_probs":[0.0434176736,0.8061853051,0.1503970027],"c_xlmr_senti":"Neutral"}
{"title":"Antonio Rizzo (architect)","heading":"Life","summary":"Antonio Rizzo (Osteno, c. 1430 – Cesena, c. 1499) was an Italian architect and sculptor, one of the greatest active in Venice in the latter half of the fifteenth century. Among his designs are the Scala dei Giganti (Staircase of the Giants), the stairs leading to the State Apartments of the Doge's Palace.","sentence":"In 1484, Rizzo was appointed as proto or chief architect for the restoration of the Doge's Palace.","lang":"en","c_xlmr_senti_probs":[0.0552938059,0.7292746902,0.2154315561],"c_xlmr_senti":"Neutral"}
{"title":"Fellow Travelers (opera)","heading":"Scenes","summary":"Fellow Travelers is an opera in 16 scenes composed by Gregory Spears to a libretto by Greg Pierce, based on Thomas Mallon's 2007 novel Fellow Travelers. A co-commission by Cincinnati Opera and G. Sterling Zinsmeyer, the opera was developed by Opera Fusion: New Works, a collaboration between Cincinnati Opera and the University of Cincinnati College-Conservatory of Music which focuses on the creation of new American operas. Fellow Travelers premiered at Cincinnati Opera in June 2016 and was presented by the Lyric Opera of Chicago in March 2018, the Minnesota Opera in June 2018, and Boston Lyric Opera in November 2019.","sentence":"Interrogation Room M304.","lang":"en","c_xlmr_senti_probs":[0.0764966682,0.8763443232,0.0471589714],"c_xlmr_senti":"Neutral"}
{"title":"Martius (month)","heading":"Martius (month)","summary":"Martius or mensis Martius (\"March\") was the first month of the ancient Roman year until possibly as late as 153 BC. After that time, it was the third month, following Februarius (February) and preceding Aprilis (April). Martius was one of the few Roman months named for a deity, Mars, who was regarded as an ancestor of the Roman people through his sons Romulus and Remus.\nMarch marked a return to the active life of farming, military campaigning, and sailing. It was densely packed with religious observances dating from the earliest period of Roman history. Because of its original position as the first month, a number of festivals originally associated with the new year occurred in March. In the Imperial period, March was also a time for public celebration of syncretic or international deities whose cultus was spread throughout the empire, including Isis and Cybele.\n\n","sentence":"It was densely packed with religious observances dating from the earliest period of Roman history.","lang":"en","c_xlmr_senti_probs":[0.2256958932,0.6652623415,0.109041743],"c_xlmr_senti":"Neutral"}
{"title":"2006 Iraqi government formation","heading":"Appointment process","summary":"This article concerns the formation process of the Al Maliki I Government of Iraq in the aftermath of the Iraq National Assembly being elected on December 15, 2005. Due to disputes over alleged vote-rigging the results of the election were only certified by the Independent Electoral Commission of Iraq on February 10, 2006.\nUnder the constitution of Iraq, the first meeting of the Assembly should have taken place by March 12, 2006, one month after certification of the election. The Assembly should have elected the Speaker in its first session, the President no more than fifteen days later, the Prime Minister no more than fifteen days after the President, and the Cabinet no more than thirty days after the Prime Minister.\nIf any of these deadlines were not met a new election should have been held.  However, similar deadlines have been missed before in Iraq — for example with the drafting of the constitution of Iraq — without the legal consequence occurring.","sentence":"The US Ambassador Zalmay Khalilzad threatened to withdraw military aid if this was not done.","lang":"en","c_xlmr_senti_probs":[0.8413506746,0.1415304691,0.0171188265],"c_xlmr_senti":"Negative"}
{"title":"Corduroy Road Ruin Historic Site","heading":"Transport routes and Cobb & Co.","summary":"Corduroy Road Ruin Historic Site is a heritage-listed former stagecoach route and now disused road at East Coonamble Road, Curban, Gilgandra Shire, New South Wales, Australia. It was designed by n\/a and built from 1850 to 1923. It is also known as Cobb & Co route. The property is owned by Gilgandra Shire Council. It was added to the New South Wales State Heritage Register on 5 October 2018.","sentence":"It passed through Eringanerin and traversed the eastern side of the river to Coonamble.","lang":"en","c_xlmr_senti_probs":[0.1357497126,0.7044199705,0.1598302871],"c_xlmr_senti":"Neutral"}
{"title":"Aaron Ledgister","heading":"External links","summary":"Aaron Tyrone Ledgister (born 19 September 1988) is an English footballer who plays for Frome Town. He plays in the position of a midfielder.\n\n","sentence":"Aaron Ledgister Cheltenham Town\nAaron Ledgister at Soccerbase","lang":"en","c_xlmr_senti_probs":[0.0456772,0.8810582161,0.0732645914],"c_xlmr_senti":"Neutral"}
{"title":"Pabellon Don Vasco","heading":"Pabellon Don Vasco","summary":"Pabellon Don Vasco (English: Don Vasco Pavilion) is a 6,560-seat indoor arena located in Morelia, Michoacán, Mexico.  It is part of Morelia's fairgrounds.\nOriginally an outdoor arena, the Pabellon had its roof installed in 2007.  It features 18 boxes, which can hold 20 people each.  It is used primarily for rodeos and has also accommodated other sports, including boxing, lucha libre, etc.  The arena was designed to be expanded to hold 9,000 spectators.  The arena measures 32 meters (105 feet) from floor to roof.  It has hosted Mexico's National Charro Championship several times.\nAs Michoacán's largest indoor arena, it can accommodate concerts with a maximum capacity of 7,500.  Joan Sebastian, Jenni Rivera, Banda El Recodo, Pedro Fernández, Alicia Villarreal and many other famous Mexican recording artists have performed here.","sentence":"It features 18 boxes, which can hold 20 people each.","lang":"en","c_xlmr_senti_probs":[0.0417850353,0.66151613,0.2966988683],"c_xlmr_senti":"Neutral"}
{"title":"City of Joondalup","heading":"Development of a new city in the north","summary":"The City of Joondalup is a local government area with City status in Perth, Western Australia. Its central business district is located in the suburb Joondalup, and it includes the town centres of Hillarys and Warwick.\n\n","sentence":"February 1996 saw the official opening of a new fire station to service the Joondalup region by Emergency Services Minister Bob Wiese.","lang":"en","c_xlmr_senti_probs":[0.0579839833,0.7841261029,0.1578898579],"c_xlmr_senti":"Neutral"}
{"title":"Mercury(II) reductase","heading":"Mechanism","summary":"Mercury(II) reductase (EC 1.16.1.1), commonly known as MerA, is an oxidoreductase enzyme and flavoprotein that catalyzes the reduction of Hg2+ to Hg0.  Mercury(II) reductase is found in the cytoplasm of many eubacteria in both aerobic and anaerobic environments and serves to convert toxic mercury ions into relatively inert elemental mercury.","sentence":"Hg2+ + NADPH → Hg0 + H+ + NADP+","lang":"en","c_xlmr_senti_probs":[0.050468985,0.8758289218,0.0737020969],"c_xlmr_senti":"Neutral"}
{"title":"James Balog","heading":"Background","summary":"James Balog (pronounced BAY-log; born July 15, 1952) sometimes referred to as Jim Balog, is an American photographer whose work explores the relationship between humans and nature. Since the early 1980s Balog has photographed such subjects as endangered animals, North America's old-growth forests, and polar ice. His work aims to combine insights from art and science to produce innovative, dynamic and sometimes shocking interpretations of our changing world.\nBalog's best-known project explores the impact of climate change on the world's glaciers.  In 2007 he initiated the Extreme Ice Survey, the most wide-ranging ground-based photographic glacier study ever conducted. National Geographic magazine showcased Balog's ice work in June 2007  and June 2010, and the project is featured in the 2009 NOVA documentary Extreme Ice as well as the 75-minute film Chasing Ice, which premiered in January 2012. Balog's book Ice: Portraits of the World’s Vanishing Glaciers summarizes the work of the Extreme Ice Survey through 2012.\nIn January 2016, Balog began production on a feature-length documentary film, exploring the environmental effects of the Anthropocene. Released as The Human Element, the film debuted in April 2018, co-presented by Green Film Fest, part of the San Francisco International Film Festival.Balog has received many awards for his work. In 1996 he became the first photographer ever commissioned by the U.S. Postal Service to create a full set of stamps. He is the author of seven books, including Extreme Ice Now: Vanishing Glaciers and Changing Climate: A Progress Report (2009), Tree: A New Vision of the American Forest (2004), and Survivors: A New Vision of Endangered Wildlife (1990), described as a conceptual breakthrough in nature photography.He is a founding Fellow of the International League of Conservation Photographers. He lives in Boulder, Colorado, with his wife, Suzanne, and his daughter.","sentence":"While working on his undergraduate degree in communications at Boston College, he became an avid adventurer.","lang":"en","c_xlmr_senti_probs":[0.0258058645,0.2245377749,0.7496563196],"c_xlmr_senti":"Positive"}
{"title":"Silappatikaram","heading":"Author","summary":"Silappatikāram (Tamil: சிலப்பதிகாரம், IPA: ʧiləppət̪ikɑːrəm, lit. \"the Tale of an Anklet\"), also referred to as Silappathikaram or Silappatikaram, is the earliest Jain Tamil epic. It is a poem of 5,730 lines in almost entirely akaval (aciriyam) meter. The epic is a tragic love story of an ordinary couple, Kannaki and her husband Kovalan. The Silappathikaram has more ancient roots in the Tamil bardic tradition, as Kannaki and other characters of the story are mentioned or alluded to in the Sangam literature such as in the Naṟṟiṇai and later texts such as the Kovalam Katai. It is attributed to a prince-turned-monk Iḷaṅkõ Aṭikaḷ, and was probably composed in the 5th or 6th century CE.The Silappatikaram is set in a flourishing seaport city of the early Chola kingdom. Kannaki and Kovalan are a newly married couple, in love, and living in bliss. Over time, Kovalan meets Matavi (Madhavi) – a courtesan. He falls for her, leaves Kannaki and moves in with Matavi. He spends lavishly on her. Kannaki is heartbroken, but as the chaste woman, she waits despite her husband's unfaithfulness. During the festival for Indra, the rain god, there is a singing competition. Kovalan sings a poem about a woman who hurt her lover. Matavi then sings a song about a man who betrayed his lover. Each interprets the song as a message to the other. Kovalan feels Matavi is unfaithful to him, and leaves her. Kannaki is still waiting for him. She takes him back.\n\nKannagi and Kovalan leave the city and travel to Madurai of the Pandya kingdom. Kovalan is penniless and destitute. He confesses his mistakes to Kannagi. She forgives him and tells him the pain his unfaithfulness gave her. Then she encourages her husband to rebuild their life together and gives him one of her jeweled anklets to sell to raise starting capital. Kovalan sells it to a merchant, but the merchant falsely frames him as having stolen the anklet from the queen. The king arrests Kovalan and then executes him, without the due checks and processes of justice. When Kovalan does not return home, Kannagi goes searching for him. She learns what has happened. She protests the injustice and then proves Kovalan's innocence by throwing in the court the other jeweled anklet of the pair. The king accepts his mistake. Kannagi curses the king and curses the people of Madurai, tearing off her breast and throwing it at the gathered public. The king dies. The society that had made her suffer, suffers in retribution as the city of Madurai is burnt to the ground because of her curse. In the third section of the epic, gods and goddesses meet Kannagi and she goes to heaven with god Indra. The royal family of the Chera kingdom learns about her, resolves to build a temple with Kannagi as the featured goddess. They go to the Himalayas, bring a stone, carve her image, call her goddess Pattini, dedicate a temple, order daily prayers, and perform a royal sacrifice.The Silappathikaram is an ancient literary Jain masterpiece. It is to the Tamil culture what the Iliad is to the Greek culture, states R. Parthasarathy. It blends the themes, mythologies and theological values found in the Jain, Buddhist and Hindu religious traditions. It is a Tamil story of love and rejection, happiness and pain, good and evil like all classic epics of the world. Yet unlike other epics that deal with kings and armies caught up with universal questions and existential wars, the Silappathikaram is an epic about an ordinary couple caught up with universal questions and internal, emotional war. The Silappathikaram legend has been a part of the Tamil oral tradition. The palm-leaf manuscripts of the original epic poem, along with those of the Sangam literature, were rediscovered in monasteries in the second half of the 19th century by UV Swaminatha Aiyar – a pandit and Tamil scholar. After being preserved and copied in temples and monasteries in the form of palm-leaf manuscripts, Aiyar published its first partial edition on paper in 1872, the full edition in 1892. Since then the epic poem has been translated into many languages including English.","sentence":"In it or elsewhere, however, there is no evidence that the famous king had a brother.","lang":"en","c_xlmr_senti_probs":[0.4295839071,0.5311659575,0.0392501131],"c_xlmr_senti":"Neutral"}
{"title":"Hanoverian Western Railway","heading":"References","summary":"The Hanoverian Western Railway was a line from the Löhne to Emden, built by the Royal Hanoverian State Railways in the mid-19th century in the west of the Kingdom of Hanover in the modern German states of Lower Saxony and North Rhine-Westphalia.","sentence":"1843-1983.","lang":"en","c_xlmr_senti_probs":[0.0783777833,0.8252676725,0.0963545516],"c_xlmr_senti":"Neutral"}
{"title":"Grand Prix motorcycle racing","heading":"History","summary":"Grand Prix motorcycle racing is the premier class of motorcycle road racing events held on road circuits sanctioned by the Fédération Internationale de Motocyclisme (FIM). Independent motorcycle racing events have been held since the start of the twentieth century and large national events were often given the title Grand Prix. The foundation of the Fédération Internationale de Motocyclisme as the international governing body for motorcycle sport in 1949 provided the opportunity to coordinate rules and regulations in order that selected events could count towards official World Championships. It is the oldest established motorsport world championship.Grand Prix motorcycles are purpose-built racing machines that are unavailable for purchase by the general public and unable to be ridden legally on public roads. This contrasts with the various production-based categories of racing, such as the Superbike World Championship and the Isle of Man TT Races that feature modified versions of road-going motorcycles available to the public. The current top division is known as MotoGP since 2002 when the four-stroke era began. Prior to that, the largest class was 500cc, both of which form a historical continuum as the official World Championship, although all classes have official status.\nThe championship is currently divided into four classes: the eponymous MotoGP, Moto2, Moto3 and MotoE. The first three classes use four-stroke engines, while the MotoE class (new in 2019) uses electric motorcycles. The 2019 MotoGP season comprises 19 Grands Prix, with 12 held in Europe, three in Asia, two in the Americas, and one each in Australia and the Middle East.\nThe most successful rider in Grand Prix history is Giacomo Agostini with 15 titles and 122 race wins. In the top-flight series, Agostini holds the title record with eight, followed by active riders Valentino Rossi with seven and Marc Márquez with six. As of 2020, Rossi holds the record for most top-flight race wins with 89.","sentence":"There have traditionally been several races at each event for various classes of motorcycles, based on engine size, and one class for sidecars.","lang":"en","c_xlmr_senti_probs":[0.0911639556,0.832519114,0.0763169453],"c_xlmr_senti":"Neutral"}
{"title":"Focalisation","heading":"Focalisation","summary":"Focalisation is a term coined by the French narrative theorist Gérard Genette.  It refers to the perspective through which a narrative is presented. Genette focuses on the interplay between three forms of focalization and the distinction between heterodiegetic and homodiegetic narrators. Homodiegetic narrators exist in the same (hence the word 'homo') storyworld as the characters exist in, whereas heterodiegetic narrators are not a part of that storyworld. The term 'focalization' refers to how information is restricted in storytelling. Genette distinguishes between internal focalization, external focalization, and zero focalization. Internal focalization means that the narrative focuses on thoughts and emotions while external focalization focuses solely on characters' actions, behavior, the setting etc. Zero focalization is seen when the narrator is omniscient in the sense that it is not restricted.","sentence":"Zero focalization is seen when the narrator is omniscient in the sense that it is not restricted.","lang":"en","c_xlmr_senti_probs":[0.1471039504,0.6232023835,0.2296936959],"c_xlmr_senti":"Neutral"}
{"title":"Power Move Pro Wrestling","heading":"Gameplay","summary":"Power Move Pro Wrestling (NJPW Toukon Retsuden in Japan) is a video game developed by Yuke's Co., Ltd. and published by Tomy for the PlayStation.","sentence":"Power Move Pro Wrestling is a pro wrestling game featuring 12 wrestlers.","lang":"en","c_xlmr_senti_probs":[0.019039968,0.5960382819,0.3849216998],"c_xlmr_senti":"Neutral"}
{"title":"History of African Americans in Los Angeles","heading":"1970s and 1980s","summary":"The History of African Americans in Los Angeles includes significant contributions in the arts and culture, science, education, architecture and politics.","sentence":"About 500 to 1,000 blacks moved to Fresno, Oxnard, Santa Barbara, Simi Valley, and Ventura.","lang":"en","c_xlmr_senti_probs":[0.1591099054,0.7865555882,0.0543345511],"c_xlmr_senti":"Neutral"}
{"title":"Yaima Ortiz","heading":"2002","summary":"Yaima Ortiz Charro (born 9 November 1981, in Havana) is a retired Cuban volleyball player and model, who competed in the 2004 and 2008 Summer Olympics.","sentence":"After beating the Dominican Republic 3-1, she won the 2002 Pan-American Cup gold medal.","lang":"en","c_xlmr_senti_probs":[0.0864919052,0.3519172072,0.56159091],"c_xlmr_senti":"Positive"}
{"title":"Christian views on the Old Covenant","heading":"Law-related passages with disputed interpretation","summary":"The Mosaic covenant or Law of Moses –  which Christians generally call the \"Old Covenant\" (in contrast to the New Covenant) –  played an important role in the origins of Christianity and has occasioned serious dispute and controversy since the beginnings of Christianity: note for example  Jesus' teaching of the Law during his Sermon on the Mount and the circumcision controversy in early Christianity.\n Rabbinic Jews\nassert that Moses presented the Jewish religious laws to the Jewish people and that those laws do not apply to Gentiles (including Christians), with the exception of the Seven Laws of Noah, which (according to Rabbinic teachings) apply to all people.\nMost Christian groups believe that of the Old Covenant, only parts dealing with the moral law (as opposed to ceremonial law) are still applicable, others believe that  none apply,  dual-covenant theologians believe that the Old Covenant remains valid only for Jews, and a minority hold the view that all parts still apply to believers in Jesus and in the New Covenant.\n\n","sentence":"\"Do not think that I came to destroy the Law or the Prophets.","lang":"en","c_xlmr_senti_probs":[0.710826695,0.2282804698,0.0608929135],"c_xlmr_senti":"Negative"}
{"title":"Patrick Gordon Walker","heading":"Patrick Gordon Walker","summary":"Patrick Chrestien Gordon Walker, Baron Gordon-Walker,  (7 April 1907 – 2 December 1980) was a British Labour politician. He was a Member of Parliament for nearly thirty years, and served twice as a Cabinet Minister. He lost his Smethwick parliamentary seat at the 1964 general election, in a bitterly racial campaign conducted in the wake of local factory closures.","sentence":"Patrick Chrestien Gordon Walker, Baron Gordon-Walker,  (7 April 1907 – 2 December 1980) was a British Labour politician.","lang":"en","c_xlmr_senti_probs":[0.0623503029,0.8117942214,0.1258554906],"c_xlmr_senti":"Neutral"}
{"title":"Glossary of baseball (0–9)","heading":"1","summary":"","sentence":"The number 1 corresponds to the pitcher.","lang":"en","c_xlmr_senti_probs":[0.0635546893,0.8778286576,0.0586166494],"c_xlmr_senti":"Neutral"}
{"title":"Fencing at the 2015 European Games","heading":"Fencing at the 2015 European Games","summary":"The fencing competitions at the 2015 European Games in Baku were held from 23 to 27 June 2015 at the Crystal Hall 3. Twelve events (six individual, six team) were contested. This is two more than the Olympic Games programme, and means all three formats had a team event in each gender.","sentence":"Twelve events (six individual, six team) were contested.","lang":"en","c_xlmr_senti_probs":[0.0595475323,0.8292301297,0.1112223119],"c_xlmr_senti":"Neutral"}
{"title":"Ralph Neville, 1st Earl of Westmorland","heading":"Career","summary":"Ralph Neville, 1st Earl of Westmorland  Earl Marshal (c. 1364 – 21 October 1425), was an English nobleman of the House of Neville.","sentence":"According to Tuck, Westmorland had little influence on the Scottish borders in the first years of Henry IV's reign, where the wardenships of the marches were monopolised by the Percys, leading to a growing rivalry between the two families.","lang":"en","c_xlmr_senti_probs":[0.6704383492,0.2767104805,0.0528511629],"c_xlmr_senti":"Negative"}
{"title":"Aglasterhausen station","heading":"Operations","summary":"Aglasterhausen station is the terminus of the Meckesheim–Neckarelz railway in Aglasterhausen in the German state of Baden-Württemberg. It has one platform and is located in the network administered by the Verkehrsverbund Rhein-Neckar (VRN). It is classified by Deutsche Bahn as a category 7 station.It was opened with the Odenwald Railway (Odenwaldbahn) from Heidelberg to Würzburg as a through station on 23 October 1862. The section from Aglasterhausen to  Obrigheim was closed on 25 September 1971, turning Aglasterhausen station into a terminus. It has been the terminus of line S51 of the Rhine-Neckar S-Bahn since June 2010.","sentence":"The station is served by line S 51 of the Rhine-Neckar S-Bahn every hour from 5am to midnight, Monday to Friday, with extra trains in the peaks.","lang":"en","c_xlmr_senti_probs":[0.029255515,0.8283523321,0.1423922032],"c_xlmr_senti":"Neutral"}
{"title":"Rockhampton School of Arts","heading":"History","summary":"Rockhampton School of Arts is a heritage-listed former school of arts at 230 Bolsover Street, Rockhampton City, Rockhampton, Rockhampton Region, Queensland, Australia. It was designed by William (Walter) Cherry built in 1894 by Walter Adam Lawson. It is also known as Rockhampton Regional Library and Rockhampton Municipal Theatre. It was added to the Queensland Heritage Register on 21 October 1992.","sentence":"The 1960s saw the re-emergence of settlement problems in the foundations.","lang":"en","c_xlmr_senti_probs":[0.3781166971,0.5536507368,0.0682325587],"c_xlmr_senti":"Neutral"}
{"title":"Ian Watkins (Lostprophets singer)","heading":"Career","summary":"Ian David Karslake Watkins (born 30 July 1977) is a Welsh convicted sex offender and former singer, songwriter, and musician. He achieved prominence as the co-founder, lead vocalist, and lyricist of the rock band Lostprophets. In 2013, he was sentenced to 29 years of imprisonment for multiple sexual offences, including the sexual assault of young children and babies. Lostprophets disbanded shortly thereafter and the other members formed the band No Devotion, with American singer Geoff Rickly replacing Watkins.","sentence":"On New Year's Eve 2008, Watkins took part in a concert for Kidney Wales Foundation and stated that his reasons for being involved were as a result of his mother needing a kidney transplant: \"Having that direct experience is why I wanted to get more involved with Kidney Wales and organise a fundraising concert on New Year's Eve.\"","lang":"en","c_xlmr_senti_probs":[0.1207195222,0.6007907391,0.2784897387],"c_xlmr_senti":"Neutral"}
{"title":"Daniel Schumacher","heading":"Daniel Schumacher","summary":"Daniel Schumacher (c. 1728 - 1787) was an American fraktur painter. He was the first artist to use fraktur as a method of general record-keeping, rather than a document of important events.\nSchumacher was born in Hamburg; his name is found on a ship's manifest from Halifax, Nova Scotia, in 1751, at which time his profession is given as \"candidate of theology\". His education was poor, and he had no ministerial qualifications; even so, Lutheran congregations in Pennsylvania needed a pastor, and he was able to make a living at the profession. He was active during his career in Berks, Lehigh, and Northampton Counties. Schumacher kept records of various pastoral acts, decorating them with images of flowers and angels; from 1754 until 1773 he kept a similar book of his own, noting each child he baptized or confirmed. Other motifs to appear in his work include the eye of God and hearts. He attempted to depict Lutheran doctrine in six drawings; he drew New Year greetings to friends, and produced other drawings as well. Some of his frakturs contain poems of his own composition. Schumacher married and had a family, and owned a farm of one hundred acres. He died in Weisenberg Township, Lehigh County, Pennsylvania. Schumacher was a controversial figure during his life, being accused of drunkenness on numerous occasions, and leaving his first wife soon after their wedding. He eventually ran afoul of his superior, Henry Muhlenberg, who ultimately dismissed him from his post as a pastor; he did, however, have supporters elsewhere in the Lutheran community, and was able to find another position.Surviving pieces by Schumacher may be found in the collections of the New-York Historical Society, the Winterthur Museum, and the Monroe County Historical Association in Stroudsburg, Pennsylvania.","sentence":"He was the first artist to use fraktur as a method of general record-keeping, rather than a document of important events.","lang":"en","c_xlmr_senti_probs":[0.1512170285,0.578799665,0.2699832618],"c_xlmr_senti":"Neutral"}
{"title":"1st Ayrshire and Galloway Artillery Volunteers","heading":"Postwar","summary":"The 1st Ayrshire and Galloway Artillery Volunteer Corps was formed in 1859 as a response to a French invasion threat. It transferred to the Territorial Force (TF) in 1908 and its successor units fought with the 52nd (Lowland) Infantry Division in Palestine during World War I, and in North West Europe and Burma during World War II. It continued in the Territorial Army (TA) until amalgamation in 1967. \n\n","sentence":"When the TA was reconstituted in 1947, the 79th reformed at Ayr as 279th (Lowland) Field Rgt, while 130th reformed at Troon (later returning to Kilmarnock) as 330th (Lowland) Medium Rgt. Both were in 85 (Field) Army Group Royal Artillery, which was redesignated HQ RA 52nd (Lowland) Division in 1950.","lang":"en","c_xlmr_senti_probs":[0.0937574431,0.8266072273,0.0796353221],"c_xlmr_senti":"Neutral"}
{"title":"White Heat (Dusty Springfield album)","heading":"Release","summary":"White Heat is the twelfth studio album recorded by singer Dusty Springfield, and eleventh released. It was only released in the United States and Canada.\nMore so than her previous two albums, It Begins Again (1978), and Living Without Your Love (1979), and the non-album single \"It Goes Like It Goes\" (1980), White Heat was a distinct departure from Springfield's Los Angeles-produced radio-friendly soft rock sound, being closely identified with the new wave, synthpop sounds of the early 1980s. The album arguably contains the most diverse selection of genres to be collected on any Dusty Springfield studio album, ranging from Robbie Buchanan's ballad \"Time and Time Again\", orchestrated by James Newton Howard, to the aggressive hard rock of \"Blind Sheep\", co-written by Springfield herself. The sessions for \"Blind Sheep\" are the last designated sessions for Twentieth Century Fox Records in the Musician's Guild Logs.The album's opening track and only single release was \"Donnez-Moi (Give It to Me)\" which production wise took more than a few hints from contemporaneous synthesizer-driven pop productions by Giorgio Moroder, like Donna Summer's The Wanderer and Irene Cara's \"Flashdance... What a Feeling\", and British New Romantic bands like the Human League and their 1981 album Dare.\n\n","sentence":"They'd fire everyone that you'd worked with and the enthusiasm would disappear with them.","lang":"en","c_xlmr_senti_probs":[0.8222025633,0.1465698183,0.0312275756],"c_xlmr_senti":"Negative"}
{"title":"New York Nights (album)","heading":"Reception","summary":"New York Nights is a live album by saxophonist\/composer Benny Carter recorded at the Iridium in 1995 and released by the MusicMasters label in 1997.","sentence":"AllMusic reviewer Scott Yanow stated \"To say that Benny Carter is a marvel is to make an obvious understatement.","lang":"en","c_xlmr_senti_probs":[0.5702697039,0.2498030216,0.1799272448],"c_xlmr_senti":"Negative"}
{"title":"Quainton Road railway station","heading":"Oxford & Aylesbury Tramroad","summary":"Quainton Road railway station was opened in 1868 in under-developed countryside near Quainton, in the English county of Buckinghamshire, 44 miles (71 km) from London. Built by the Aylesbury and Buckingham Railway, it was the result of pressure from the 3rd Duke of Buckingham to route the railway near his home at Wotton House and to open a railway station at the nearest point to it. Serving a relatively underpopulated area, Quainton Road was a crude railway station, described as \"extremely primitive\".\nThe Duke of Buckingham built a short horse-drawn tramway to transport goods between his estates at Wotton and a terminus adjacent to the station. He extended it soon afterwards to provide a passenger service to the town of Brill, and the tramway was converted to locomotive operation, known as the Brill Tramway. All goods to and from the Brill Tramway passed through Quainton Road, making it relatively heavily used despite its geographical isolation, and traffic increased further when construction began on Ferdinand de Rothschild's mansion of Waddesdon Manor. The plan of extending the Brill Tramway to Oxford, which would have made Quainton Road a major junction station, was abandoned. Instead, the Aylesbury and Buckingham Railway and the Brill Tramway were absorbed by London's Metropolitan Railway (MR), which already operated the line from Aylesbury to London. The MR rebuilt Quainton Road and re-sited it to a more convenient location, allowing through running between the Brill Tramway and the Aylesbury and Buckingham Railway. When the Great Central Railway (GCR) from the north of England opened, Quainton Road became a significant junction at which trains from four directions met, and by far the busiest of the MR's rural stations.\nIn 1933 the Metropolitan Railway was taken into public ownership to become the Metropolitan line of the London Passenger Transport Board's London Underground, including Quainton Road. The LPTB aimed to move away from freight operations, and saw no way in which the rural parts of the MR could be made into viable passenger routes. In 1935 the Brill Tramway was closed. From 1936 Underground trains were withdrawn north of Aylesbury, leaving the London and North Eastern Railway (successor to the GCR) as the only operator using the station, although Underground services were restored for a short period in the 1940s. In 1963 stopping passenger services were withdrawn but fast passenger trains continued to pass through. In 1966 the line was closed to passenger traffic and local goods trains ceased using the station. The line through the station was singled and used by occasional freight trains only.\nIn 1969 the Quainton Road Society was formed with the aim of preserving the station. In 1971, it absorbed the London Railway Preservation Society, taking over its collection of historic railway equipment including many locomotives, and passenger and non-passenger rolling stock. The station was fully restored and reopened as a museum, the Buckinghamshire Railway Centre. In addition to the locomotives, stock, and original station buildings, the museum has also acquired the former Oxford Rewley Road railway station and a London Transport building from Wembley Park, both of which have been reassembled on the site. Although no scheduled trains pass through Quainton Road, the station remains connected to the railway network. Freight trains still use this line, and passenger trains still call at the station for special events at the Buckinghamshire Railway Centre.","sentence":"On 1 April 1894, with the proposed extension to Oxford still intended, the O&AT exercised a clause of the 1888 Act and took over the Tramway.","lang":"en","c_xlmr_senti_probs":[0.1710722148,0.6877689362,0.141158849],"c_xlmr_senti":"Neutral"}
{"title":"Out of the Dust","heading":"Reception","summary":"Out of the Dust is a verse novel by Karen Hesse, first published on January 1, 1997.","sentence":"Out of the Dust has received many accolades:","lang":"en","c_xlmr_senti_probs":[0.0698031411,0.2143274248,0.7158694267],"c_xlmr_senti":"Positive"}
{"title":"Renée Firestone","heading":"Career","summary":"Renée Firestone (née Weinfeld) (April 13, 1924 – ) is a Holocaust survivor and educator, who became known for her fashion designs in the 1960s after she immigrated to the United States.","sentence":"Some of her fashion designs are in the Los Angeles County Museum of Art's (LACMA) permanent collection.","lang":"en","c_xlmr_senti_probs":[0.0316750593,0.722063899,0.2462609708],"c_xlmr_senti":"Neutral"}
{"title":"Steve Lewis (sprinter)","heading":"Steve Lewis (sprinter)","summary":"Steven Earl Lewis (born May 16, 1969) is a former American track and field athlete, winner of three gold medals at the 1988 Summer Olympics and 1992 Summer Olympics.\nBorn in Los Angeles, California, Steve Lewis took up track at with the Los Angeles Jets youth track club under the direction of Ronald Moore and later went to Banning High School.  He transferred to American High School in Fremont, California, following his sophomore year, where he graduated in 1987. While at American he competed in track and field and still holds the Mission Valley Athletic League record in the 400 meters. He won the CIF California State Meet in 1986 and 1987.  He would go on to attend UCLA. As a freshman at UCLA, Lewis had a spectacular year in 1988, when the precocious 19-year-old not only completely rewrote the world junior all-time list in the 400 m, but also proved his mettle in senior competition by winning the Olympic gold medal.\nLewis had not been a total unknown prior to 1988, having set a personal best of 45.76 at the 1987 USA national junior championships, but he caught many unawares when he won his quarter-final at the USA Olympic Trials with new world junior record of 44.61, and then slashed this time the following day, when he won his semi-final in 44.11. Despite this performance, Lewis could only finish third in the final in 44.37, having been well beaten by his older compatriots, Butch Reynolds and his UCLA teammate, Danny Everett.\nIn the Olympic Games at Seoul, Reynolds was the clear favourite to win the gold medal, and few people took Lewis' chances seriously, but in the Olympic final Lewis set a fast pace in the early stages while Reynolds held back.  Although Reynolds closed near the finish, Lewis held on to win in 43.87, still the United States, North American and World junior record.  Steve won a second gold medal three days later, as a member of the victorious USA 4 × 400 m relay team which equalled the world record of 2:56.16 that had stood since the 1968 Olympics.\nBy the end of 1988, Lewis had run what still rank as 7 of the top ten junior 400 metre races of all time.In 1990, he won NCAA Championships in the 400 m and went on to win the US Track and Field Championships in the same event.\nIn 1992, Lewis, once again, competed at the Olympic Games in Barcelona and won a silver medal in the 400 m and a gold medal in the 4 × 400 m relay, which broke the world record (2:55.74) that Lewis had previously helped tie in the 1988 Olympic Games.\nThe rest of Lewis' career was affected by injury and an ongoing viral illness, and he never again competed at a major international championships.\nLewis was inducted into the UCLA Athletics Hall of Fame in 2004.  In 2019, he was inducted into the National Track and Field Hall of Fame.","sentence":"By the end of 1988, Lewis had run what still rank as 7 of the top ten junior 400 metre races of all time.","lang":"en","c_xlmr_senti_probs":[0.0561883487,0.404027015,0.5397846103],"c_xlmr_senti":"Positive"}
{"title":"VMFAT-501","heading":"1960s & 1970s","summary":"Marine Fighter Attack Training Squadron 501 (VMFAT-501) is a training squadron in the United States Marine Corps, consisting of 28 F-35B Lightning II aircraft and serves as the Fleet Replacement Squadron.  Known as the \"Warlords,\" the squadron is based at Marine Corps Air Station Beaufort, South Carolina and falls administratively under Marine Aircraft Group 31 and the 2nd Marine Aircraft Wing.   The squadron has assumed the lineage of VMFA-451 which was originally known as the “Blue Devils” and saw action during World War II and Operation Desert Storm. They were decommissioned on January 31, 1997.","sentence":"While at MCAS El Toro, VMF-451 upgraded from the FJ-4 Fury to the supersonic Vought F8U-2 Crusader, flying the day fighter for 18 months before upgrading once again to the F8U-2N all-weather variant, and were redesignated Marine Fighter Squadron (All Weather) 451 (VMF(AW)-451).","lang":"en","c_xlmr_senti_probs":[0.0649182349,0.7154548168,0.2196269929],"c_xlmr_senti":"Neutral"}
{"title":"Aaron Barlow","heading":"Aaron Barlow","summary":"Aaron Barlow (19 December 1951 - 11 January 2021) was a Cultural Studies scholar and a Professor of English at New York City College of Technology of the City University of New York.","sentence":"Aaron Barlow (19 December 1951 - 11 January 2021) was a Cultural Studies scholar and a Professor of English at New York City College of Technology of the City University of New York.","lang":"en","c_xlmr_senti_probs":[0.0377646387,0.787863493,0.1743718833],"c_xlmr_senti":"Neutral"}
{"title":"Wyczółki, Siedlce County","heading":"Wyczółki, Siedlce County","summary":"Wyczółki [vɨˈt͡ʂuu̯ki] is a village in the administrative district of Gmina Mordy, within Siedlce County, Masovian Voivodeship, in east-central Poland. It lies approximately 7 kilometres (4 mi) south-west of Mordy, 12 km (7 mi) east of Siedlce, and 98 km (61 mi) east of Warsaw.","sentence":"It lies approximately 7 kilometres (4 mi) south-west of Mordy, 12 km (7 mi) east of Siedlce, and 98 km (61 mi) east of Warsaw.","lang":"en","c_xlmr_senti_probs":[0.0947469771,0.7747552395,0.1304978132],"c_xlmr_senti":"Neutral"}
{"title":"nutan","heading":"Legacy","summary":"Nutan Samarth Bahl (4 June 1936 – 21 February 1991), known mononymously as Nutan, was an Indian film actress. In a career spanning nearly four decades, she appeared in more than 70 Hindi films, many in starring roles. Regarded as one of the finest actors in the history of Indian cinema, Nutan was noted for playing unconventional parts and her performances often received praise and accolades. Nutan holds the record of five wins of the Best Actress award at Filmfare, which was held only by her for over 30 years until it was matched by her niece Kajol in 2011. In 1974, she was awarded the Padma Shri by the Government of India.\nThe daughter of filmmaker Kumarsen Samarth and film actress Shobhna Samarth, Nutan started her career at the age of 14 in the 1950 film Hamari Beti, directed by her mother. She subsequently starred in such films as Nagina and Humlog  (both 1951).\nHer role in Seema (1955) garnered her wider recognition and a Filmfare Award for Best Actress. She continued playing leading roles through the 1960s until the late 1970s and went on to win the award on four other occasions for her roles in Sujata (1959), Bandini (1963), Milan (1967) and Main Tulsi Tere Aangan Ki (1978). Some of her other films of this period include Anari (1959), Chhalia (1960), Tere Ghar Ke Saamne (1963), Saraswatichandra (1968), Anuraag (1972) and Saudagar (1973). In the 1980s, Nutan started playing character roles and continued working until shortly before her death. She portrayed mostly motherly roles in such films as Saajan Ki Saheli (1981), Meri Jung (1985) and Naam (1986). Her performance in Meri Jung earned her a sixth and last Filmfare Award, this time in the Best Supporting Actress category.\nNutan was married to naval Lieutenant-Commander Rajnish Bahl from 1959 until her death from breast cancer in 1991. They had a son, Mohnish Bahl, who is a film and television actor.","sentence":"The book can be summarized as describing Nutan's life experiences, interactions with co-actors\/family\/friends, etc., as told by her to Lalita Tamhane.","lang":"en","c_xlmr_senti_probs":[0.061572291,0.808350265,0.1300774366],"c_xlmr_senti":"Neutral"}
{"title":"Arkansas Highway 292","heading":"Arkansas Highway 292","summary":"Arkansas Highway 292 (AR 292, Hwy. 292) is an east–west state highway in Johnson County. The route runs 3.87 miles (6.23 km) from Arkansas Highway 21 east to Highway 123\/Highway 164 near Hagarville. The route does not run concurrent with any other state highways.\n\n","sentence":"Arkansas Highway 292 (AR 292, Hwy. 292) is an east–west state highway in Johnson County.","lang":"en","c_xlmr_senti_probs":[0.1083686054,0.7633788586,0.1282525063],"c_xlmr_senti":"Neutral"}
{"title":"Microcotyle fistulariae","heading":"Microcotyle fistulariae","summary":"Microcotyle fistulariae is a species of monogenean, parasitic on the gills of a marine fish. It belongs to the family Microcotylidae.","sentence":"Microcotyle fistulariae is a species of monogenean, parasitic on the gills of a marine fish.","lang":"en","c_xlmr_senti_probs":[0.4738640189,0.3868083954,0.1393276453],"c_xlmr_senti":"Negative"}
{"title":"Razzy Dazzy Spasm Band (jazz)","heading":"Razzy Dazzy Spasm Band (jazz)","summary":"The Razzy Dazzy Spasm Band was an early New Orleans band regarded by some as the first jazz band. The band was a group of young street urchins led by Emile \"Stalebread Charlie\" Lacoume. Other members of the group were Harry Gregson, Emile \"Whiskey\" Benrod, Willie \"Cajun\" Bussey, Frank \"Monk\" Bussey and a boy known only as \"Warm Gravy.\" They also had another member who was known as \"Chinee\" and a singer known as \"Family Haircut.\" This band performed in the streets of Storyville in the 1890s and early 1900s. According to a 1936 book by the crime writer Herbert Asbury, when another band appropriated their name and musical style for a performance at the Haymarket Dancehall, the original band members pelted the stage with rocks, leading the venue's owner to change the name of the second band on all advertising to the Razzy Dazzy Jazzy Band, which some claim is the first time the word jazz was used in connection with music.The band is referred to in chapter seventeen of Anne Rice's Novel \"The Witching Hour\".","sentence":"Bussey and a boy known only as \"Warm Gravy.\"","lang":"en","c_xlmr_senti_probs":[0.1091999859,0.785842061,0.1049579382],"c_xlmr_senti":"Neutral"}
{"title":"2003 Canberra bushfires","heading":"Official responses","summary":"The 2003 Canberra bushfires caused severe damage to the suburbs and outer areas of Canberra, the capital city of Australia, during 18–22 January 2003. Almost 70% of the Australian Capital Territory's (ACT) pastures, pine plantations, and nature parks were severely damaged, and most of the Mount Stromlo Observatory was destroyed. After burning for a week around the edges of the ACT, the fires entered the suburbs of Canberra on 18 January 2003. Over the next ten hours, four people died, over 490 were injured, and 470 homes were destroyed or severely damaged, requiring a significant relief and reconstruction effort.\n\n","sentence":"Following the 2003 bushfires, the ACT and New South Wales and Australian governments initiated community and official responses to the fire.","lang":"en","c_xlmr_senti_probs":[0.4031050503,0.5326891541,0.0642058253],"c_xlmr_senti":"Neutral"}
{"title":"Shunda K","heading":"Collaborations","summary":"Lashunda Nicole Flowers, better known as Shunda K, is an American rapper whose songs are noted both for their use of spiritual and sexually explicit lyrics.","sentence":"Yo Majesty and Neon Neon worked on the track \"Sweat Shop\" for their album Stainless Style.","lang":"en","c_xlmr_senti_probs":[0.0250140633,0.6427562833,0.3322296143],"c_xlmr_senti":"Neutral"}
{"title":"Kimberly Chace","heading":"Kimberly Chace","summary":"Kimberly Ann Chace (later Boyle, then May, born May 4, 1956) is an American retired artistic gymnast, who competed at the 1972 and 1976 Summer Olympics and placed 14th all around in 1972; her teams finished fourth in 1972 and sixth in 1976. She also won five medals at the 1971 Pan American Games, including two gold medals. In 1996 chace was inducted into the USA Gymnastics Hall of Fame.Chace was trained by her father. In July 1973 she married Chuck Boyle. They had a child born in 1974, and briefly ran their own gymnastics club, before divorcing by 1976. She then made her comeback to sports and finished at 14th place in the Olympic Games which was the highest in the US women's team.","sentence":"In 1996 chace was inducted into the USA Gymnastics Hall of Fame.","lang":"en","c_xlmr_senti_probs":[0.0455038249,0.499877125,0.4546189606],"c_xlmr_senti":"Neutral"}
{"title":"Bills in U.S. Congress regarding the political status of Puerto Rico","heading":"The Puerto Rico Democracy Act of 2009 (H.R. 2499)","summary":"The Territories Clause of the United States Constitution (Art. IV, Sec. 3, cl. 2) allows for Congress to \"dispose of\" Puerto Rico and allow it to become independent of the U.S. (in the same way as the Philippines did in 1945) or, under the authority of the Admissions Clause (Art. IV, Sec. 3, cl. 1) for it to be admitted as a state of the United States (with a vote of Congress in the same way that Alaska and Hawaii were admitted in 1958 and 1959 respectively).\nSince Congress must approve of any political status change for Puerto Rico, some argue that \"congressional agreement to the options [on a ballot], prior to a plebiscite would save the people of Puerto Rico the grief of an emotionally draining and politically divisive vote that might result in a status not acceptable to Congress.\" Former Resident Commissioner and Former Governor Carlos Romero Barceló echoed this sentiment when he recalled, at a 1997 congressional hearing, that both \"[Representatives] Young and Miller were clear in stating [in their March 3, 1997, letter to the presidents of the three political parties in Puerto Rico] that there was no purpose in presenting the people of Puerto Rico a status definition which does not represent an option that the Congress will be willing to ratify should it be approved in a plebiscite.\"A catalyst for the legislative activity taking place in Congress was the release in December 2005 of the presidential task force's report. Per United States v. Sanchez, 992 F.2d 1143, 1152–53 (11th Cir. 1993), \"Congress continues to be the ultimate source of power [over Puerto Rico] pursuant to the Territory Clause of the Constitution.\" (quoting United States v. Andino, 831 F.2d 1164, 1176 (1st Cir. 1987) (Torruella, J., concurring), cert. denied, 486 U.S. 1034 (1988)), cert. denied, 510 U.S. 11 10 (1994).9 An Act of Congress, thus, is ultimately required to modify the current political status of Puerto Rico.\nFour major bills regarding the political status of Puerto Rico have come before Congress, H.R. 856 (1997), H.R. 900 (2007), H.R. 2499 (2009), and H.R. 2000 (2013).","sentence":"The bill, if enacted, would provide for referenda to be held in Puerto Rico to determine the Island's ultimate political status.","lang":"en","c_xlmr_senti_probs":[0.161267966,0.6800187826,0.1587132365],"c_xlmr_senti":"Neutral"}
{"title":"Turkey at the 2018 Winter Paralympics","heading":"Schedule and results","summary":"Turkey sent a competitor to the 2018 Winter Paralympics in Pyeongchang, South Korea. Their sole competitor was alpine skier Mehmet Çekiç. Turkey made an effort to qualify in other sports, including wheelchair curling, but proved unable to win spots in the Games for those. Turkey is a recent competitor as nations go, making its first Winter Paralympics appearance at the 2014 Games.","sentence":"The slalom event gets underway on 14 March and conclude on 15 March.","lang":"en","c_xlmr_senti_probs":[0.0219173767,0.7657333016,0.2123493105],"c_xlmr_senti":"Neutral"}
{"title":"Bata Corporation","heading":"Foreign growth","summary":"Bata Corporation (originally, and in the Czech Republic and Slovakia, known as Baťa) is a Czech multinational footwear and fashion accessory manufacturer and retailer, founded in the town of Zlín, today in the Czech Republic. After World War II, its factories in socialist states were nationalized, while its branches in capitalist states remained family-owned. It is now based in Lausanne, Switzerland. The principal subsidiaries are Bata Europe (based in Zlín), Bata North America (based in Toronto), Bata Asia-Pacific-Africa (based in Singapore) and Bata Latin America (based in Mexico).\nA family-owned business, the company is organized into three business units: Bata, Bata Industrials (safety shoes) and AW Lab (sports style). The company is the world's leading shoemaker by volume, and it has a retail presence of over 5,300 shops in more than 70 countries and production facilities in 18 countries.\n\n","sentence":"Baťa also began to build towns and factories outside of Czechoslovakia (Poland, Latvia, Romania, Switzerland, France) and to diversify into such industries as tanning (1915), the energy industry (1917), agriculture (1917), forestry (1918), newspaper publishing (1918), brick manufacturing (1918), wood processing (1919), the rubber industry (1923), the construction industry (1924), railway and air transport (1924), book publishing (1926), the film industry (1927), food processing (1927), chemical production (1928), tyre manufacturing (1930), insurance (1930), textile production (1931), motor transport (1930), sea transport (1932), and coal mining (1932), airplane manufacturing (1934), synthetic fibre production (1935), and river transport (1938).","lang":"en","c_xlmr_senti_probs":[0.1635331511,0.6515309215,0.1849358976],"c_xlmr_senti":"Neutral"}
{"title":"Carlingford Abbey","heading":"Location","summary":"Carlingford Abbey, also called Carlingford Friary or Carlingford Priory, is a medieval Dominican abbey and National Monument located in Carlingford, County Louth, Ireland.","sentence":"Carlingford Abbey is located in the centre of the town, just off Dundalk Street.","lang":"en","c_xlmr_senti_probs":[0.0753296763,0.6839824319,0.2406879216],"c_xlmr_senti":"Neutral"}
{"title":"Sharpham, Ashprington","heading":"Prideaux","summary":"Sharpham is an historic estate in the parish of Ashprington, Devon. The Georgian mansion house, known as Sharpham House, overlooks the River Dart and is a Grade I listed building. The house was commenced in about 1770 by the Royal Navy captain Philemon Pownoll (died 1780) to the designs of the architect Sir Robert Taylor (1714–1788). In the opinion of Nikolaus Pevsner it contains \"one of the most spectacular and daring later 18th century staircase designs anywhere in England\". The park and gardens are Grade II* listed in the National Register of Historic Parks and Gardens. Part of the descent of Sharpham is shown on the Palmes family heraldic pedigree roll.","sentence":"Sir John Prideaux (fl. 1433) of Adeston in the parish of Holbeton and of Orcheton in the parish of Modbury, Devon married Amey (or Maude) French, heiress of Sharpham.","lang":"en","c_xlmr_senti_probs":[0.1217047721,0.7540204525,0.1242747828],"c_xlmr_senti":"Neutral"}
{"title":"List of High Commissioners of New Zealand to Canada","heading":"List of High Commissioners of New Zealand to Canada","summary":"The High Commissioner from New Zealand to Canada is New Zealand's foremost diplomatic representative in Canada, and in charge of New Zealand's diplomatic mission in Canada.\nThe High Commission is located in Ottawa, Ontario, Canada's capital city.  New Zealand has maintained a resident High Commissioner in Canada since 1942.  It holds non-resident accreditation to the nation of Jamaica. Until 2014 the High Commissioner to Canada also held accreditation to: Barbados, Guyana, and Trinidad and Tobago. At that time a post was established in Bridgetown, Barbados with non-resident accreditation to many other isles in the Caribbean transferred.As fellow members of the Commonwealth of Nations, diplomatic relations between New Zealand and Canada are at governmental level, rather than between Heads of State.  Thus, the countries exchange High Commissioners, rather than ambassadors.\n\n","sentence":"New Zealand has maintained a resident High Commissioner in Canada since 1942.","lang":"en","c_xlmr_senti_probs":[0.1236813962,0.6629511714,0.2133674324],"c_xlmr_senti":"Neutral"}
{"title":"Alicia Little","heading":"Life","summary":"Alicia Little or Mrs Archibald Little (1845 – 31 July 1926) was a writer and a British campaigner for women's rights and later against foot binding in China.","sentence":"They went to live in Chongqing where she was seen as an oddity.","lang":"en","c_xlmr_senti_probs":[0.6396124363,0.3253958523,0.0349917114],"c_xlmr_senti":"Negative"}
{"title":"W.I.T.C.H.","heading":"Part V: The Book of Elements","summary":"W.I.T.C.H. (stylised as W.i.t.c.h.) is an Italian fantasy comics series written by Elisabetta Gnone, Alessandro Barbucci, and Barbara Canepa. The series follows a group of five teenaged girls who become the guardians of the classical elements of water, fire, earth, air, and energy, and protectors of the mythical Kandrakar, the centre of the universe, from people and creatures who wish to harm it. The story follows them as they handle their new powers, their responsibilities, and their lives as teenagers.\nThe series' art style draws heavy inspiration from manga and its drawing conventions. The series was first published by Disney Italy in April 2001 before the series was released in other countries. As of January 2005, W.I.T.C.H. has been released in over 65 countries. The final issue of W.I.T.C.H. was released in October 2012, concluding the series' 139 issue run. The comics were also adapted into an animated series, itself influenced by anime, in 2004-2006.In 2004, series creators Alessandro Barbucci and Barbara Canepa unsuccessfully sued Disney for the initial rights to W.I.T.C.H. after issues with management at the publishing company. As a result, Canepa founded her own comics company.","sentence":"At the same time, Cedric is disposed of his magical strength and power and gets a second chance from Oracle Himerish.","lang":"en","c_xlmr_senti_probs":[0.0859855637,0.3326590061,0.5813553929],"c_xlmr_senti":"Positive"}
{"title":"San Francisco 49ers","heading":"1999–2002: Ownership change","summary":"The San Francisco 49ers are a professional American football team based in the San Francisco Bay Area. They compete in the National Football League (NFL) as a member of the league's National Football Conference (NFC) West division. The team plays its home games at Levi's Stadium in Santa Clara, California, located 38 miles (61 km) southeast of San Francisco in the heart of Silicon Valley. Since 1988, the 49ers have been headquartered in Santa Clara.\nThe team was founded in 1946 as a charter member of the All-America Football Conference (AAFC) and joined the NFL in 1949 when the leagues merged. The 49ers were the first major league professional sports franchise based in San Francisco and is the 10th oldest franchise in the NFL. The name \"49ers\" comes from the prospectors who arrived in Northern California in the 1849 Gold Rush. The team is legally and corporately registered as San Francisco Forty Niners. The team began play at Kezar Stadium in San Francisco before moving across town to Candlestick Park in 1971 and then to Levi's Stadium in Santa Clara in 2014.\nThe 49ers won five Super Bowl championships between 1981 and 1994. Four of those came in the 1980s and were led by Hall of Famers Joe Montana, Jerry Rice, Ronnie Lott, Steve Young, Charles Haley, Fred Dean and coaches Bill Walsh and George Seifert.  They've played in 7 Super Bowls total which is ranked 3rd all-time in the NFL. They have been division champions 20 times between 1970 and 2019, making them one of the most successful teams in NFL history. The 49ers rank 4th all-time in playoff wins (32) and have been in the league playoffs 27 times: 26 times in the NFL and one time in the AAFC. They've also played in the most NFC Championship games (16) hosting 10 of them, also an NFC record.\nThe team has set numerous notable NFL records, including most consecutive road games won (18), most points scored in a single postseason (126), most consecutive seasons leading league scoring (1992–95), most consecutive games scored (1979–2004), most field goals in a season (44), most games won in a season (18) along with most touchdowns (8) and points scored (55) in a Super Bowl. According to Forbes Magazine, the team is the sixth most-valuable team in the NFL, valued at $3.05 billion in September 2019. In 2020, the 49ers were ranked the 12th most valuable sports team in the world, behind the Los Angeles Rams and above the Chicago Bears. In 2018, the enterprise branch of the 49ers announced they bought a 15% minority ownership share in the English football club Leeds United F.C.. In 2021, this stake was increased to 37%.","sentence":"In the 2001 season the 49ers established themselves as a playoff team once again after two down years.","lang":"en","c_xlmr_senti_probs":[0.0611913055,0.3035072684,0.6353013515],"c_xlmr_senti":"Positive"}
{"title":"PKMYT1","heading":"PKMYT1","summary":"Membrane-associated tyrosine- and threonine-specific cdc2-inhibitory kinase also known as Myt1 kinase is an enzyme that in humans is encoded by the PKMYT1 gene.Myt 1 is an enzyme in the Wee1 family and found in vertebrates.  The Wee 1 family includes a variety of enzymes that all work to inhibit Cdk activity in a variety of different organisms.  Myt 1 is important in regulating the cell cycle through inactivating Cdks through the phosphorylation of both Tyr 15 and Thr 14","sentence":"Membrane-associated tyrosine- and threonine-specific cdc2-inhibitory kinase also known as Myt1 kinase is an enzyme that in humans is encoded by the PKMYT1 gene.","lang":"en","c_xlmr_senti_probs":[0.1281252056,0.7298257351,0.1420490742],"c_xlmr_senti":"Neutral"}
{"title":"Curie (lunar crater)","heading":"Curie (lunar crater)","summary":"Curie is a large lunar impact crater, much of which lies on the far side of the Moon as seen from the Earth. The western rim projects into the near side of the Moon, as defined by the selenographic coordinate system. However the visibility of this formation depends on the effects of libration, so that it can be brought fully into view or completely hidden depending on the orientation of the Moon. When visible, however, it is seen nearly from the side, limiting the amount of detail that can be observed.\nNearby craters of note include Schorr to the northwest and the walled plain Sklodowska to the northeast. Attached to the southeastern rim is the heavily damaged walled plain Lauritsen. Both Sklodowska and Lauritsen are smaller than Curie.\nThe outer rim of Curie has been damaged and reshaped by nearby impacts. The sides of the rim are relatively linear, giving the crater an overall box-like shape. The eastern part of the rim is partly overlaid by the notable satellite craters Curie C to the northeast and Curie G along the east. At the northern end the rim is overlaid by the small crater Curie Z. Several other small craters lie along the rim, especially to the southwest.\nThe interior floor of Curie forms a relatively level plain, at least in comparison to the terrain that surrounds the crater. However this floor is disrupted in several locations by small impacts. A cluster of such impacts lies near the southwestern rim, with several of these craters overlapping each other. The small crater Curie K is located in the southeastern part of the floor, and Curie V lies alongside the northwestern inner wall.","sentence":"A cluster of such impacts lies near the southwestern rim, with several of these craters overlapping each other.","lang":"en","c_xlmr_senti_probs":[0.2757329941,0.5871990323,0.1370680183],"c_xlmr_senti":"Neutral"}
{"title":"KL 10 Patthu","heading":"Plot","summary":"KL 10 Patthu is a 2015 Malayalam romantic comedy film written and directed by debutant Muhsin Parari. Unni Mukundan and Chandini Sreedharan portrays the lead characters in the film, along with Saiju Kurup, Aju Varghese, Neeraj Madhav, Mamukkoya and Sreenath Bhasi in supporting roles.","sentence":"Film begins when Jinn narrates about a village and few of the village guys such as  Ahmed, a web journalist and passionate football player - who accidentally saw a girl  in a film festival held at Kozhikode and become lonely thinking about her.","lang":"en","c_xlmr_senti_probs":[0.3073565662,0.547367394,0.1452760249],"c_xlmr_senti":"Neutral"}
{"title":"Yurchenko","heading":"Yurchenko","summary":"Yurchenko is a Ukrainian patronimic surname that comes from the name Yuriy. It may refer to:\n\nDavid Yurchenko (born 1986), Russian-Armenian footballer\nDenys Yurchenko (born 1978), Ukrainian pole vaulter\nIhor Yurchenko (born 1960), Soviet and Ukrainian footballer\nHenrietta Yurchenko (1916–2007), American ethnomusicologist, folklorist, radio producer, and radio host\nKateryna Yurchenko (born 1976), Ukrainian sprint canoer\nMykola Yurchenko (born 1966), Ukrainian footballer\nNatalia Yurchenko (born 1965), Soviet artistic gymnast\nYurchenko (vault), a vault routine in artistic gymnastics\nYurchenko loop, a balance beam skill in artistic gymnastics\nTatyana Yurchenko (born 1993), Kazakhstani middle-distance runner\nVasyl Yurchenko (born 1950), Soviet sprint canoer\nVitaly Yurchenko (born 1936), KGB officer\nVladimir Yurchenko (born 1989), Belarusian footballer\nVladlen Yurchenko, (born 1994), Ukrainian footballer","sentence":"It may refer to:","lang":"en","c_xlmr_senti_probs":[0.0909839049,0.8228845,0.0861315802],"c_xlmr_senti":"Neutral"}
{"title":"Jani Haapamäki","heading":"Achievements and results","summary":"Jani Haapamäki (born 15 May 1982 in Kauhajoki) is a Finnish wrestler (Greco-Roman). He won a gold medal at the 2009 European Wrestling Championships in Greco-Roman wrestling at the 55 kg event. Haapamäki represents the Kauhajoen Karhu (Eng. Kauhajoki Bears) sportsclub and is coached by wrestler Juha Virtanen.","sentence":"2004, 5th place, EM in Haparanda, GR, up to 55 kg, after victories over Sergei Skrypka, Germany and Tibor Olah, Hungary and a defeat against Artiom Kiouregkian, Greece2005, 25th place, World Championships in Budapest, GR, up to 55 kg, after a defeat against Anders Nyblom, Denmark2006, 15th place, EM in Moscow, GR, up to 55 kg, after a defeat against Artiom Kiourengian2006, 21st place, World Championships in Guangzhou, GR, up to 55 kg, after a defeat against Jerbol Konyratow, Kyrgyzstan2008, 5th place, EM in Tampere, GR, up to 55 kg, after victories over Huseyin Ayguen, Turkey and Iwan Gusow and defeats against Rövşən Bayramov, Azerbaijan and Peter Modos, Hungary2009, 1st place, EM in Vilnius, GR, up to 55 kg, after victories over Roberto Pira, Italy, Lascha Gogitadze, Georgia, Maxim Katscharski, Belarus, Bekchan Mankijew, Russia and Mariusz Łoś, Poland2009, 8th place, World Championships in Herning, GR, up to 55 kg, after victories over Godertsi Dawitadse, Georgia and Anders Rønningen, Norway and a defeat against Choi Gyu-jin, South Korea2010, 7th place, World Championships in Moscow, GR, up to 55 kg, after victories over Federico Manea, Italy, Ferhat Tekin, Turkey and Lascha Gogitadze and defeats against Hamid Soryan, Iran and Wenelin Wenkow, Bulgaria2011, 25th place, World Championships in Istanbul, GR, up to 55 kg, after a defeat against Yun Won-chol, North Korea2013, 24th place, World Championships in Budapest, GR, up to 55 kg","lang":"en","c_xlmr_senti_probs":[0.2622515857,0.5048881769,0.2328602076],"c_xlmr_senti":"Neutral"}
{"title":"Lalitha Lenin","heading":"Television programmes","summary":"Lalitha Lenin (Malayalam: ലളിത ലെനിന്‍‍; born 17 July 1946, in Thrithalloor, Thrissur, Kerala) is an Indian poet in Malayalam.\nK. K. Lalitha Bai (her official name) was also the Head of the Department of Library and Information Science, University of Kerala, Thiruvananthapuram. In addition, she was a member in the Senate and Academic Council of the University of Kerala, General Council of Kerala Sahitya Academy, Jansikshan Sansthan Management Board, Governing Body of the State Institute of Children's Literature, State Resource Centre, Kerala State Core Group on Continuing Education. She was also a member of the Governing Body of the  State Institute of Languages.","sentence":"Judge on Kairali TV's poetry based reality show Mampazham (2010)","lang":"en","c_xlmr_senti_probs":[0.1084208563,0.7390797734,0.1524993628],"c_xlmr_senti":"Neutral"}
{"title":"Workamajig","heading":"Workamajig","summary":"Workamajig, formerly known as Creative Manager Pro, is a customizable, web-based project management software for creative groups, such as advertising agencies, design firms, in-house creative departments and public relations firms. The software is developed and marketed by Creative Manager, Inc. based in Anthem, Arizona. The company has an additional office in New Jersey. According to its website, more than 3,000 creative teams use Workamajig.","sentence":"The company has an additional office in New Jersey.","lang":"en","c_xlmr_senti_probs":[0.0535954572,0.7860401869,0.1603643298],"c_xlmr_senti":"Neutral"}
{"title":"Jules Mary","heading":"Filmography","summary":"Jules Mary (March 20, 1851 – July 27, 1922) was a French novelist. His melodramas were traditionally popular subjects for adaptation by filmmakers, and his best-known work Roger la Honte has been made into films five times.","sentence":"Blessée au coeur (1917, based on the novel Blessée au coeur)\nLes Feuilles tombent, directed by Georges Monca (1917, based on the novel Les Feuilles tombent)\nLa Pocharde, directed by Henri Étiévant (1921, based on the novel La Pocharde)\nVíctima del odio, directed by José Buchs (Spain, 1921, based on the novel Roger la Honte)\nLa Fille sauvage, directed by Henri Étiévant (1922, based on the novel La Fille sauvage)","lang":"en","c_xlmr_senti_probs":[0.1770673543,0.6083664298,0.2145662159],"c_xlmr_senti":"Neutral"}
{"title":"Vladimir Nikitin (politician)","heading":"Biography","summary":"Vladimir Stepanovich Nikitin (Russian: Владимир Степанович Никитин; born in 5 April 1948), is a Russian politician, who is a currently a member of parliament, a deputy of the State Duma from 1995 to 2015, and had been a long time member since the second convocation. He is a member of the member of the Communist Party faction. He had been the First Secretary of the Pskov Regional Committee of the Communist Party from 1990 to 1991, 1995 to 2005, and from 2008 to 2012. He is a chairman of the Central Control and Auditing Commission of the Communist Party from 2000 to 2013, and member of the Presidium of the Central Committee of the Communist Party from 2013 to 2017.","sentence":"He was deputy committee for CIS affairs and relations with compatriots.","lang":"en","c_xlmr_senti_probs":[0.0994579867,0.83975631,0.06078564],"c_xlmr_senti":"Neutral"}
{"title":"Rangapura Vihara","heading":"Lyrics","summary":"\"Rangapura Vihara\" is a popular Carnatic song composed in Sanskrit by Muthuswami Dikshitar and dedicated to Sri Ranganathaswamy of Srirangam.\n\n","sentence":"I\nanupallavi\nahngaja janaka deva brndāvana sārahngendra varada ramāntarahnga shyāmalahnga\nvihahnga turahnga sadayāpāhnga satsahnga\ncaranam\npahnkajāptakula jalanidhi sOma vara pahnkaja mukha pattābhirāma\npadapahmkaja jitakāma raghurāma vamahnka gata sItāvara\nvesa shesāhnka shayana bhakta Santosa enāhnkaravi nayana mrdutarabhāsa\nakakahnka darpana kapola vishesa muni\nsanka","lang":"en","c_xlmr_senti_probs":[0.3580823243,0.3617069721,0.2802107036],"c_xlmr_senti":"Neutral"}
{"title":"Charles C. Moore","heading":"Career","summary":"Charles Calvin Moore (February 26, 1866 – March 19, 1958) was the 13th Governor of Idaho, serving from 1923 until 1927. He later served as Commissioner of the General Land Office from 1929 to 1933.","sentence":"Moore served in the Idaho Legislature as a member of the Idaho State House of Representatives from 1903 to 1906.","lang":"en","c_xlmr_senti_probs":[0.0666181371,0.7840837836,0.1492981464],"c_xlmr_senti":"Neutral"}
{"title":"Eby J. Jose","heading":"Published Book","summary":"Eby J Jose  (born 28 March 1972) is a journalist and human rights activist from Kizhathadiyoor village, Palai, Kottayam District in Kerala, India. His wife Sindhu is an employee at the LSG department and he is the father of five children – Liya Maria, Diya Ann, Evana Elza, Joseph Kurian and Catherine Rebecca. Eby J Jose is the son of Pala Moolayilthottathil Baby Joseph and Ammini.","sentence":"This book traces the not-so-rosy paths through which this great man had to travel.","lang":"en","c_xlmr_senti_probs":[0.2561056018,0.3713805676,0.3725137711],"c_xlmr_senti":"Positive"}
{"title":"Raynald Blais","heading":"Raynald Blais","summary":"Raynald Blais (born January 5, 1954 in Port-Daniel, Quebec) is a Canadian politician. He represented the district Gaspésie—Îles-de-la-Madeleine in the House of Commons of Canada from 2004 to 2011 as a member of the Bloc Québécois.\nHe was first elected in 2004, but ran in the 2000 Canadian federal election in the riding of Bonaventure—Gaspé—Îles-de-la-Madeleine—Pabok and lost to Georges Farrah of the Liberal Party of Canada. Blais had 15,532 votes. Blais is a former journalist and political assistant.","sentence":"Blais is a former journalist and political assistant.","lang":"en","c_xlmr_senti_probs":[0.0394426286,0.8428580761,0.1176993176],"c_xlmr_senti":"Neutral"}
{"title":"Keola Beamer","heading":"Keola Beamer","summary":"Keola Beamer (born Keolamaikalani Breckenridge Beamer February 18, 1951) is a Hawaiian slack-key guitar player, best known as the composer of \"Honolulu City Lights\" and an innovative musician who fused Hawaiian roots and contemporary music. Keola Beamer descends from one of Hawaii's most respected musical families.","sentence":"Keola Beamer descends from one of Hawaii's most respected musical families.","lang":"en","c_xlmr_senti_probs":[0.0419731103,0.3120000362,0.6460268497],"c_xlmr_senti":"Positive"}
{"title":"Juan Afara","heading":"Juan Afara","summary":"Juan Eudes Afara Maciel (born August 19, 1960) is a Paraguayan politician who was elected as Vice President in 2013 elections. He is a member of the Colorado Party and took office on 15 August. In April 2018 Afara left the Vice Presidency to run as a Senator; later that month, Afara was elected as a Senator representing the Colorado Party in the 2018 elections and will take office on 1 July 2018.","sentence":"Juan Eudes Afara Maciel (born August 19, 1960) is a Paraguayan politician who was elected as Vice President in 2013 elections.","lang":"en","c_xlmr_senti_probs":[0.0474952832,0.8315802217,0.1209245175],"c_xlmr_senti":"Neutral"}
{"title":"Marinobacter algicola","heading":"External links","summary":"Marinobacter algicola is a Gram-negative, aerobic and moderately halophilic bactebacterium from the genus of Marinobacter which has been isolated from the dinoflagellate Gymnodinium catenatum in Scotland.","sentence":"Type strain of Marinobacter algicola at BacDive -  the Bacterial Diversity Metadatabase","lang":"en","c_xlmr_senti_probs":[0.2796892822,0.6692649126,0.0510458313],"c_xlmr_senti":"Neutral"}
{"title":"Brendan Perlini","heading":"Playing career","summary":"Brendan Perlini (born April 27, 1996) is an English-born Canadian ice hockey forward who is currently playing with HC Ambrì-Piotta of the National League (NL).\nPerlini was selected by the Arizona Coyotes in the first round (12th overall) of the 2014 NHL Entry Draft. Born in the United Kingdom, where his father, Fred Perlini, played ice hockey, Perlini grew up there before moving to Canada with his family in 2007. He spent four seasons in the major junior Ontario Hockey League (OHL), and made his NHL debut with the Coyotes in 2016. He's also played for the Chicago Blackhawks and Detroit Red Wings.\nInternationally, Perlini played for the Canadian national junior team, and won a bronze medal at the 2014 World Under-18 Championship.","sentence":"He made his NHL debut on December 5, 2016, against the Columbus Blue Jackets.","lang":"en","c_xlmr_senti_probs":[0.054116983,0.6984172463,0.2474657297],"c_xlmr_senti":"Neutral"}
{"title":"Jean-Pierre Batut","heading":"Career","summary":"Jean-Pierre Batut (born Paris 3 July 1954) is a French bishop and theologian. Appointed bishop of Blois (22 November 2014) and installed there on 11 January 2015, he served in the Issy-lès-Moulineaux seminary near Paris, and as Curé of Ste. Jeanne de Chantal church in the XVIe Arrondissement of Paris before being appointed auxiliary bishop in Lyons (with the title of Ressiana).","sentence":"According to French and Italian newspaper reports his appointment as bishop of Metz in the Concordat zone of Alsace-Moselle in eastern France in 2013 appears to have been overruled by the French Minister of Interior.","lang":"en","c_xlmr_senti_probs":[0.6157295108,0.3628336191,0.0214368366],"c_xlmr_senti":"Negative"}
{"title":"Three-wattled bellbird","heading":"Song","summary":"The three-wattled bellbird (Procnias tricarunculatus) is a Central American migratory bird of the cotinga family. The sexes are very dissimilar in appearance. The male has a white head and throat and the remaining plumage is chestnut brown. From the base of his beak dangle three long, slender, black wattles that he uses in display. The female has olive plumage with yellowish streaked underparts and a yellow vent area. \nThe three-wattled bellbird breeds in mountainous regions of Costa Rica and migrates to western Honduras, Nicaragua and Panama. The male bird has a loud, distinctive, bell-like call, and as these birds are secretive and shy, they are more often heard than seen. The International Union for Conservation of Nature has assessed their conservation status as \"vulnerable\".","sentence":"Research by Donald Kroodsma on recordings archived at the Cornell Lab of Ornithology showed that the three-wattled bellbird is unique among members of its sub-order, in that it learns its song, rather than having the song determined by instinct, because the song changed over the years that it had been recorded.","lang":"en","c_xlmr_senti_probs":[0.1858802587,0.6269447803,0.1871749163],"c_xlmr_senti":"Neutral"}
{"title":"Balaton Cup","heading":"Balaton Cup","summary":"The Balaton Cup (Hungarian: Balaton Kupa) is an annual invitational cup competition for national women's football teams. It is held in Balatonfüred, Hungary on the shore of Lake Balaton, where it gets its name from. It is an invitational contested by 4 women's national teams from eastern Europe and it consists of 4 games: two semifinals, a third place match, and the final.","sentence":"It is an invitational contested by 4 women's national teams from eastern Europe and it consists of 4 games: two semifinals, a third place match, and the final.","lang":"en","c_xlmr_senti_probs":[0.0668813065,0.7647046447,0.1684140414],"c_xlmr_senti":"Neutral"}
{"title":"Isaiah 48","heading":"Isaiah 48","summary":"Isaiah 48 is the forty-eighth chapter of the Book of Isaiah in the Hebrew Bible or the Old Testament of the Christian Bible. This book contains the prophecies attributed to the prophet Isaiah, and is one of the Books of the Prophets. Chapters 40-55 are known as \"Deutero-Isaiah\" and date from the time of the Israelites' exile in Babylon. According to John Skinner, this chapter, which is \"largely a recapitulation of certain outstanding themes of the prophecy\", consists of \"exhortations addressed to the exiles in the near prospect of deliverance\".\n\n","sentence":"Chapters 40-55 are known as \"Deutero-Isaiah\" and date from the time of the Israelites' exile in Babylon.","lang":"en","c_xlmr_senti_probs":[0.1669944525,0.7415431142,0.091462411],"c_xlmr_senti":"Neutral"}
{"title":"Toyota Mirai","heading":"Toyota Mirai","summary":"The Toyota Mirai (from Mirai (未来), Japanese for \"future\") is a mid-size hydrogen fuel cell vehicle (FCV) manufactured by Toyota, and represents one of the first FCV automobiles to be mass produced and sold commercially. The Mirai was unveiled at the November 2014 Los Angeles Auto Show. As of December 2019, global sales totalled 10,250 Mirais. The top-selling markets were the U.S. with 6,200 units, Japan with 3,500 and Europe with 640.Under the United States Environmental Protection Agency (EPA) cycle, the 2016 model year Mirai has a total range of 502 km (312 mi) on a full tank, with a combined city\/highway fuel economy rating of 66 mpg‑US (3.6 L\/100 km; 79 mpg‑imp) equivalent (MPG-equivalent), making the Mirai the most fuel-efficient hydrogen fuel cell vehicle rated at the time by the EPA, and the one with the longest range. The Hyundai Nexo has since surpassed that.\nSales in Japan began on 15 December 2014 at ¥6.7 million (~US$57,400) at Toyota Store and Toyopet Store locations. The Japanese government plans to support the commercialization of fuel-cell vehicles with a subsidy of ¥2 million (~US$19,600). Retail sales in the U.S. began in August 2015 at a price of US$57,500 before any government incentives. Deliveries to retail customers began in California in October 2015. Toyota scheduled to release the Mirai in the Northeastern States in the first half of 2016. As of June 2016, the Mirai is available for retail sales in the UK, Denmark, Germany, Belgium, and Norway. Pricing in Germany starts at €60,000 (~US$75,140) plus VAT (€78,540).","sentence":"Toyota scheduled to release the Mirai in the Northeastern States in the first half of 2016.","lang":"en","c_xlmr_senti_probs":[0.0246210974,0.7497819066,0.2255969793],"c_xlmr_senti":"Neutral"}
{"title":"When I Was Older","heading":"Reception and promotion","summary":"\"When I Was Older\" (stylized in all caps) is a song by American singer Billie Eilish from the soundtrack album Music Inspired by the Film Roma (2018). The song was released as a single by Sony Masterworks on January 9, 2019. Eilish and her brother Finneas O'Connell co-wrote it, while the latter handled production. Musically an electronic track with lullaby-influenced instrumentation, the lyrics of the song were heavily inspired by the critically acclaimed 2018 film Roma.\nEilish's lyrics address misery, while she uses impressions of singing underwater. \"When I Was Older\" received generally positive reviews from music critics, with one of them likening the lyrical content. The song reached number 11 on the US Billboard Alternative Digital Song Sales chart. It was performed live during Eilish's When We All Fall Asleep Tour and Where Do We Go? World Tour in 2019 and 2020, respectively.","sentence":"\"When I Was Older\" was included on the setlist of Eilish's 2019 When We All Fall Asleep Tour, and on her 2020 Where Do We Go?","lang":"en","c_xlmr_senti_probs":[0.0408111215,0.8128738999,0.1463150531],"c_xlmr_senti":"Neutral"}
{"title":"Uganda Coffee Development Authority","heading":"Location","summary":"The Uganda Coffee Development Authority (UCDA) is a government agency mandated to \"promote and oversee the coffee industry by supporting research, promoting production, controlling the quality and improving the marketing of coffee\" in the country.","sentence":"The headquarters of the agency are located at Coffee House,Plot 35 Jinja Road, in the Central Business District of Kampala, the capital and largest city in the country.","lang":"en","c_xlmr_senti_probs":[0.0308320578,0.8200343847,0.1491335928],"c_xlmr_senti":"Neutral"}
{"title":"Grosmont, North Yorkshire","heading":"Tunnel, or Grosmont village","summary":"Grosmont ( GROH-mont; archaically spelt Growmond) is a village and civil parish situated in Eskdale in the North York Moors National Park, within the boundaries of the Scarborough district of the county of North Yorkshire, England.\nGrosmont Priory was established in the 12th century and closed during the dissolution of the monasteries in the 16th century. The village was established in the 1830s when the Whitby to Pickering Railway was built, and grew as a result of industrial iron ore extraction, and in the 1860s the development of an ironworks led to further growth. Up to at least the 1850s the village was known as Tunnel.","sentence":"The village was known as \"Tunnel\" early in its history.","lang":"en","c_xlmr_senti_probs":[0.1143714562,0.746596694,0.1390318125],"c_xlmr_senti":"Neutral"}
{"title":"Australian head of state dispute","heading":"Background","summary":"The Australian head of state dispute refers to ongoing debate as to who is considered to be the head of state of Australia—the Monarch, the Governor-General, or both. Head of state is a description used in official sources for the monarch. The Australian constitution does not mention the term head of state. In discussion it has been used for describing the person who holds the highest rank among the officers of government. A number of writers, most notably Sir David Smith, have argued that the term is better used to describe the governor-general.  The difference of opinion has mainly been discussed in the context of Australia becoming a republic, and was prominently debated in the lead-up to the republic referendum in 1999.\n\n","sentence":"In respect of the government of Australia, the monarch, currently Queen Elizabeth II, who has reigned since 6 February 1952, is represented in Australia by the governor-general, in accordance with the Constitution.","lang":"en","c_xlmr_senti_probs":[0.0799371153,0.7373980284,0.182664901],"c_xlmr_senti":"Neutral"}
{"title":"Curie (lunar crater)","heading":"Curie (lunar crater)","summary":"Curie is a large lunar impact crater, much of which lies on the far side of the Moon as seen from the Earth. The western rim projects into the near side of the Moon, as defined by the selenographic coordinate system. However the visibility of this formation depends on the effects of libration, so that it can be brought fully into view or completely hidden depending on the orientation of the Moon. When visible, however, it is seen nearly from the side, limiting the amount of detail that can be observed.\nNearby craters of note include Schorr to the northwest and the walled plain Sklodowska to the northeast. Attached to the southeastern rim is the heavily damaged walled plain Lauritsen. Both Sklodowska and Lauritsen are smaller than Curie.\nThe outer rim of Curie has been damaged and reshaped by nearby impacts. The sides of the rim are relatively linear, giving the crater an overall box-like shape. The eastern part of the rim is partly overlaid by the notable satellite craters Curie C to the northeast and Curie G along the east. At the northern end the rim is overlaid by the small crater Curie Z. Several other small craters lie along the rim, especially to the southwest.\nThe interior floor of Curie forms a relatively level plain, at least in comparison to the terrain that surrounds the crater. However this floor is disrupted in several locations by small impacts. A cluster of such impacts lies near the southwestern rim, with several of these craters overlapping each other. The small crater Curie K is located in the southeastern part of the floor, and Curie V lies alongside the northwestern inner wall.","sentence":"At the northern end the rim is overlaid by the small crater Curie Z. Several other small craters lie along the rim, especially to the southwest.","lang":"en","c_xlmr_senti_probs":[0.5608361363,0.3657116294,0.0734521896],"c_xlmr_senti":"Negative"}
{"title":"Eagle Station group","heading":"Parent body","summary":"The Eagle Station group (abbreviated PES - Pallasite Eagle Station) is a set of pallasite meteorite specimen that don't fit into any of the other defined pallasite groups. In meteorite classification five meteorites have to be found, so they can be defined as their own group. Currently only five Eagle Station type meteorites have been found, which is just enough for a separate group.","sentence":"Trace elements indicate that the Eagle Station group came from shallower depths of their parent body.","lang":"en","c_xlmr_senti_probs":[0.3003128767,0.6296120286,0.0700750723],"c_xlmr_senti":"Neutral"}
{"title":"2010 in Kenyan football","heading":"Super Cup","summary":"The following article is a summary of the 2010 football season in Kenya, the 47th competitive season in its history.","sentence":"Sofapaka won 1−0 at full-time.","lang":"en","c_xlmr_senti_probs":[0.0481333807,0.5668736696,0.3849929273],"c_xlmr_senti":"Neutral"}
{"title":"Arvesta","heading":"History","summary":"Arvesta, formerly known as Aveve is a Belgian company group which is active in agriculture and horticulture.\nThe Aveve group is a market leader in providing goods and services, such as cattle fodder, to the agricultural sector, but also runs the largest chain of garden centres for individuals in Belgium. It is a subsidiary of the Boerenbond (Roman Catholic Farmers Organisation). The Aveve group nowadays consists of two holding companies, namely Aveve NV and Cobelal NV. Aveve groups the companies which deal with distribution, cattle fodder, agriculture and horticulture. Cobelal NV groups the companies in the feeding industry, engineering and IT and machines for agriculture and horticulture.","sentence":"The organisation was based on the cooperative model of Friedrich Wilhelm Raiffeisen.","lang":"en","c_xlmr_senti_probs":[0.0711755157,0.754583478,0.1742410213],"c_xlmr_senti":"Neutral"}
{"title":"Upstate New York","heading":"Upstate New York","summary":"Upstate New York is a geographic region consisting of the portion of New York State lying north of the New York City metropolitan area. Although the precise boundary is debated, Upstate New York excludes New York City and Long Island, and most definitions of the region exclude all or part of Westchester and Rockland counties. Major cities across Upstate New York from east to west include Albany, Utica, Binghamton, Syracuse, Rochester, and Buffalo.Before the European colonization of the United States, Upstate New York was predominantly populated by several Native American tribes. It was home to the Iroquois Confederacy, an indigenous confederation of six tribes, known as the Six Nations. Henry Hudson made the first recorded European exploration of the region in 1609, and the Dutch erected Fort Orange (present-day Albany) in 1624, which was the first permanent settlement in New York. The region saw many battles during the American Revolution War, with the Iroquois split between supporters of the loyalists and supporters of the revolutionaries. After the war ended, the 1784 Treaty of Fort Stanwix kicked off a series of treaties and purchases that saw the Iroquois cede the vast majority of their land in Upstate New York to the newly-formed United States.The 1825 opening of the Erie Canal across Upstate New York transformed the economy of the region and the state. The canal greatly eased the movement of goods across the upper Midwest, the cities along the Great Lakes, Upstate New York, and the port of New York City. As a result, Upstate New York became a hotbed for manufacturing during the Second Industrial Revolution, giving birth to such firms as General Electric, IBM, Kodak, and Xerox. The rapid industrialization led to a large influx of immigrants seeking jobs at factories across the region. Since the mid-20th century, American de-industrialization has contributed to economic and population decline, and the region is largely considered part of the Rust Belt.\nThere are a wide variety of land uses in the region, including urban, suburban, forested preserve, and rural landscapes. Due to its vast areas of rural land, Upstate also supports a strong agricultural industry, and is notable for its dairy, maple syrup, and fruit production (especially apples), as well as winemaking. Upstate New York includes a number of notable waterways, with the Susquehanna, Allegheny, Delaware, and Hudson Rivers all originating in the region, and is bordered on its northern and western edges by the Saint Lawrence River and the Great Lakes.  As a result, the region is a significant source of hydroelectric power (going back to the creation of the world's first hydroelectric dam by Nikola Tesla at Niagara Falls) and drinking water (with multiple reservoirs serving New York City). Upstate New York is home to numerous popular tourist and recreational destinations, including Niagara Falls, the Adirondack and Catskill Mountains, the Thousand Islands, the National Baseball Hall of Fame, and the Finger Lakes.","sentence":"Although the precise boundary is debated, Upstate New York excludes New York City and Long Island, and most definitions of the region exclude all or part of Westchester and Rockland counties.","lang":"en","c_xlmr_senti_probs":[0.2428183854,0.6796511412,0.077530466],"c_xlmr_senti":"Neutral"}
{"title":"Spose","heading":"Discography","summary":"Ryan Michael Peters (born July 1, 1985),  better known by the stage name Spose, is an American rapper from Wells, Maine.\n\n","sentence":"Live albums","lang":"en","c_xlmr_senti_probs":[0.0723923892,0.7509310246,0.1766765416],"c_xlmr_senti":"Neutral"}
{"title":"Davit Kokhia","heading":"Club career","summary":"Davit Kokhia (born 22 April 1993) is a Georgian footballer who plays as a midfielder for Shevardeni-1906 Tbilisi.","sentence":"Obolon Kiyv before joining FC Dynamo Kyiv Reserves and Youth Team in 2010.","lang":"en","c_xlmr_senti_probs":[0.1071842834,0.7800239325,0.1127918065],"c_xlmr_senti":"Neutral"}
{"title":"Sydney Johnson","heading":"Personal","summary":"Sydney Johnson (born April 26, 1974) is an American college basketball coach and the former head coach at Fairfield University for the Fairfield Stags men's basketball team.  Previously, Johnson was the head coach at Princeton University from 2007 to 2011 where he led the Princeton Tigers men's basketball team to the 2011 Ivy League Title and the 2011 NCAA Tournament. A 1997 Princeton alumnus, Johnson played for the Tigers from 1993 to 1997.As a player, he was a member of the 1995–96 Ivy League champions and undefeated (in conference) 1996–97 Princeton Tigers. He earned Ivy League Men's Basketball Player of the Year recognition for the undefeated 1997 team. He continues to hold the Ivy League record for consecutive three point shots made and the league record for most single-game three point shots made without a miss as well as the Princeton Tigers record for career steals.  His college career was marked by many memorable overtime performances, game-winning shots and game-clinching free throws. Nonetheless, his greatest recognition came for his defense.\nDuring a seven-year professional career, he won three championships in Europe. After being hired in 2007, he has been the youngest coach in the Ivy League for his entire four-year tenure there.  In his fourth season, he coached the 2010–11 Princeton Tigers men's basketball team to a league championship.  Previously as an assistant he was part of the 2006–07 Big East Conference champions.","sentence":"Johnson's father played basketball for Indiana in the early 1960s.","lang":"en","c_xlmr_senti_probs":[0.1275892705,0.7400583029,0.1323524565],"c_xlmr_senti":"Neutral"}
{"title":"Monobloc (chair)","heading":"History","summary":"The Monobloc chair is a lightweight stackable polypropylene chair, usually white in colour, often described as the world's most common plastic chair. The name comes from mono- (\"one\") and bloc (\"block\"), meaning an object forged in a single piece.\n\n","sentence":"Many variations and styles exist but all are designed to allow the chair to be made quickly and cheaply through injection molding.","lang":"en","c_xlmr_senti_probs":[0.0421052761,0.608217001,0.3496776819],"c_xlmr_senti":"Neutral"}
{"title":"Helen Barnes","heading":"Death","summary":"Helen Gertrude Barnes (July 5, 1895 –June 1, 1925) was an American musical comedy actress and Ziegfeld Follies Girl.","sentence":"She and her boyfriend, John Griffin, a junior at Sheffield Scientific School and son of a well-to-do manufacturer from Indiana, were traveling at a high rate of speed when their car struck a slow moving vehicle, careened into another and then rolled over a number of times killing the two almost instantly.","lang":"en","c_xlmr_senti_probs":[0.4604947865,0.4761360586,0.0633691549],"c_xlmr_senti":"Neutral"}
{"title":"Kalloorkkad","heading":"Demographics","summary":"Kallorkkad is a village in Ernakulam district in Kerala, India. Most of its people are either farmers or engaged in small-scale business.","sentence":"There are three more churches : Kalloorkad ,thazhuvamkunnu and Kaloor.","lang":"en","c_xlmr_senti_probs":[0.242165193,0.5122743845,0.2455604076],"c_xlmr_senti":"Neutral"}
{"title":"sholay","heading":"Casting","summary":"Sholay (Hindustani: [ˈʃoːleː] (listen), transl. Embers) is a 1975 Indian action-adventure film written by Salim–Javed, directed by Ramesh Sippy, and produced by his father G. P. Sippy. The film is about two criminals, Veeru (Dharmendra) and Jai (Amitabh Bachchan), hired by a retired police officer (Sanjeev Kumar) to capture the ruthless dacoit Gabbar Singh (Amjad Khan). Hema Malini and Jaya Bhaduri also star, as Veeru and Jai's love interests, Basanti and Radha, respectively. Sholay is considered a classic and one of the best Indian films. It was ranked first in the British Film Institute's 2002 poll of \"Top 10 Indian Films\" of all time. In 2005, the judges of the 50th Filmfare Awards named it the Best Film of 50 Years.\nThe film was shot in the rocky terrain of Ramanagara, in the southern state of Karnataka, over a span of two and a half years. After the Central Board of Film Certification mandated the removal of several violent scenes, Sholay was released with a length of 198 minutes. In 1990, the original director's cut of 204 minutes became available on home media. When first released, Sholay received negative critical reviews and a tepid commercial response, but favourable word-of-mouth publicity helped it to become a box office success. It broke records for continuous showings in many theatres across India, and ran for more than five years at Mumbai's Minerva theatre. The film was also an overseas success in the Soviet Union. It was the highest-grossing Indian film ever at the time, and was the highest-grossing film in India up until Hum Aapke Hain Koun..! (1994). By numerous accounts, Sholay remains one of the highest-grossing Indian films of all time, adjusted for inflation.\nThe film is a Dacoit Western (sometimes called a \"Curry Western\"), combining the conventions of Indian dacoit films with that of Spaghetti Westerns along with elements of Samurai cinema. Sholay is also a defining example of the masala film, which mixes several genres in one work. Scholars have noted several themes in the film, such as glorification of violence, conformation to feudal ethos, debate between social order and mobilised usurpers, homosocial bonding, and the film's role as a national allegory. The combined sales of the original soundtrack, scored by R. D. Burman, and the dialogues (released separately), set new sales records. The film's dialogues and certain characters became extremely popular, contributing to numerous cultural memes and becoming part of India's daily vernacular. In January 2014, Sholay was re-released to theatres in the 3D format.","sentence":"All these factors ensured that the role was Bachchan's.","lang":"en","c_xlmr_senti_probs":[0.1072542593,0.5797076821,0.3130380809],"c_xlmr_senti":"Neutral"}
{"title":"History of birth control","heading":"Modern birth control movement","summary":"The history of birth control, also known as contraception and fertility control, refers to the methods or devices that have been historically used to prevent pregnancy. Planning and provision of birth control is called family planning. In some times and cultures, abortion had none of the stigma which it has today, making birth control less important.\n\n","sentence":"While the cause is uncertain, the 29% decline within a generation shows that the birth control methods Victorian women used were effective.","lang":"en","c_xlmr_senti_probs":[0.2473819256,0.5754116178,0.1772064418],"c_xlmr_senti":"Neutral"}
{"title":"Aquimarina celericrescens","heading":"Aquimarina celericrescens","summary":"Aquimarina celericrescens  is a Gram-negative, aerobic and non-spore-forming bacterium from the genus of Aquimarina which has been isolated from seawater from the Xiaoshi Island from China.","sentence":"Aquimarina celericrescens  is a Gram-negative, aerobic and non-spore-forming bacterium from the genus of Aquimarina which has been isolated from seawater from the Xiaoshi Island from China.","lang":"en","c_xlmr_senti_probs":[0.3034009039,0.5642871857,0.1323119253],"c_xlmr_senti":"Neutral"}
{"title":"sholay","heading":"Development","summary":"Sholay (Hindustani: [ˈʃoːleː] (listen), transl. Embers) is a 1975 Indian action-adventure film written by Salim–Javed, directed by Ramesh Sippy, and produced by his father G. P. Sippy. The film is about two criminals, Veeru (Dharmendra) and Jai (Amitabh Bachchan), hired by a retired police officer (Sanjeev Kumar) to capture the ruthless dacoit Gabbar Singh (Amjad Khan). Hema Malini and Jaya Bhaduri also star, as Veeru and Jai's love interests, Basanti and Radha, respectively. Sholay is considered a classic and one of the best Indian films. It was ranked first in the British Film Institute's 2002 poll of \"Top 10 Indian Films\" of all time. In 2005, the judges of the 50th Filmfare Awards named it the Best Film of 50 Years.\nThe film was shot in the rocky terrain of Ramanagara, in the southern state of Karnataka, over a span of two and a half years. After the Central Board of Film Certification mandated the removal of several violent scenes, Sholay was released with a length of 198 minutes. In 1990, the original director's cut of 204 minutes became available on home media. When first released, Sholay received negative critical reviews and a tepid commercial response, but favourable word-of-mouth publicity helped it to become a box office success. It broke records for continuous showings in many theatres across India, and ran for more than five years at Mumbai's Minerva theatre. The film was also an overseas success in the Soviet Union. It was the highest-grossing Indian film ever at the time, and was the highest-grossing film in India up until Hum Aapke Hain Koun..! (1994). By numerous accounts, Sholay remains one of the highest-grossing Indian films of all time, adjusted for inflation.\nThe film is a Dacoit Western (sometimes called a \"Curry Western\"), combining the conventions of Indian dacoit films with that of Spaghetti Westerns along with elements of Samurai cinema. Sholay is also a defining example of the masala film, which mixes several genres in one work. Scholars have noted several themes in the film, such as glorification of violence, conformation to feudal ethos, debate between social order and mobilised usurpers, homosocial bonding, and the film's role as a national allegory. The combined sales of the original soundtrack, scored by R. D. Burman, and the dialogues (released separately), set new sales records. The film's dialogues and certain characters became extremely popular, contributing to numerous cultural memes and becoming part of India's daily vernacular. In January 2014, Sholay was re-released to theatres in the 3D format.","sentence":"A scene depicting an attempted train robbery was inspired by a similar scene in Gunga Jumna, and has also been compared to a similar scene in North West Frontier (1959).","lang":"en","c_xlmr_senti_probs":[0.3520071507,0.5940384269,0.0539543778],"c_xlmr_senti":"Neutral"}
{"title":"Digital media","heading":"Digital media","summary":"Digital media means any media that are encoded in machine-readable formats. Digital media can be created, viewed, distributed, modified, Listened, and preserved on a digital electronics device. Digital can be defined as any data represented with a series of digits, and Media refers to a method of broadcasting or communicating information. Together, digital media refers to any information that is broadcast to us through a screen. This includes text, audio, video, and graphics that is transmitted over the internet, for viewing on the internet.\n\n","sentence":"Examples of digital media include software, digital images, digital video, video games, web pages and websites, social media, digital data and databases, digital audio such as MP3, electronic documents and electronic books.","lang":"en","c_xlmr_senti_probs":[0.056966085,0.7997124195,0.1433214992],"c_xlmr_senti":"Neutral"}
{"title":"Samuel Blatchford","heading":"Legal career","summary":"Samuel M. Blatchford (March 9, 1820 – July 7, 1893) was an American attorney and judge. He was most notable for his service as an Associate Justice of the Supreme Court of the United States from April 3, 1882 until his death.","sentence":"On what he thought was inside information, Blatchford sold all his shares of stock on the eve of the Battle of Fort Sumter and the decline in stock prices that took place at the onset of the American Civil War, thus preserving his personal fortune.","lang":"en","c_xlmr_senti_probs":[0.4655005336,0.4526226521,0.0818768516],"c_xlmr_senti":"Negative"}
{"title":"Katha (storytelling format)","heading":"Purana-Pravachana","summary":"Katha (or Kathya) is an Indian style of religious storytelling, performances of which are a ritual event in Hinduism. It often involves priest-narrators (kathavachak or vyas) who recite stories from Hindu religious texts, such as the Puranas, the Ramayana or Bhagavata Purana, followed by a commentary (Pravachan). Kathas sometimes take place in households, involving smaller stories related to the Vrat Katha genre. The didactic Shri Satyanarayan and Ramayana kathas instill moral values by revealing the consequences of human action (karma).\n\n","sentence":"Purana-Pravachana (expounding the Puranas) is a pravachan: a lecture about scriptures in which the pauranika (pravachan pandit) is a spiritual interpreter of the scriptures.","lang":"en","c_xlmr_senti_probs":[0.1980897039,0.5666732192,0.235237062],"c_xlmr_senti":"Neutral"}
{"title":"National Archives of Belgium","heading":"Deposits","summary":"The National Archives of Belgium (French: Archives générales du Royaume, Dutch: Algemeen Rijksarchief, literally the \"General Archives of the Kingdom\") is the main depository of the Belgian State Archives. It is located on rue de Ruysbroeck\/Ruysbroeckstraat, next to the Mont des Arts, in central Brussels. This archive repository holds over 70 kilometres (43 mi) of archives.","sentence":"Also worth mentioning:","lang":"en","c_xlmr_senti_probs":[0.144918859,0.5550100803,0.3000710905],"c_xlmr_senti":"Neutral"}
{"title":"Cleonice Berardinelli","heading":"Cleonice Berardinelli","summary":"Cleonice Serôa da Motta Berardinelli is a Brazilian academic. She was born in Rio de Janeiro on August 28, 1916, to Emídio Serôa da Motta and Rosina Coutinho Serôa da Motta. Her father was in the Army and was frequently transferred around the country. As a result, Cleonice lived in many parts of Brazil, including in Rio de Janeiro and Sao Paulo. In Rio, she studied at the National Institute of Music, under the guidance of Oscar Lorenzo Fernandez, who was also her piano teacher. She interrupted her studies to move to Sao Paulo, where she finished her secondary school. She attended the University of Sao Paulo, where she studied literature under Fidelino de Figueiredo, among others. She graduated in 1938.\nBerardinelli completed a PhD at the University of Brazil (1959); her doctoral thesis on Fernando Pessoa was the first such thesis on the Portuguese poet to be written in Brazil. She became Full Professor at the Federal University of Rio de Janeiro (UFRJ - 1944), and was made Professor Emerita in 1987. She was also Full Professor at the Pontifical Catholic University of Rio de Janeiro (PUC-Rio - 1963), and made Emerita there in 2006. In addition, she taught at the Catholic University of Petrópolis, the Rio Branco Institute, the University of California Santa Barbara, etc.\nShe is the sixth occupant of chair number 8 at the Brazilian Academy of Letters, to which she elected on December 16, 2009, in succession to Antônio Olinto. She was received on April 5, 2010, by academician Affonso Arinos de Mello Franco (Afonso Filho).","sentence":"She became Full Professor at the Federal University of Rio de Janeiro (UFRJ - 1944), and was made Professor Emerita in 1987.","lang":"en","c_xlmr_senti_probs":[0.0358469263,0.8191995025,0.1449535042],"c_xlmr_senti":"Neutral"}
{"title":"Deepwater Horizon oil spill response","heading":"Containment","summary":"The Deepwater Horizon oil spill occurred between April 10 and September 19, 2010 in the Gulf of Mexico. A variety of techniques were used to address fundamental strategies for addressing the spilled oil, which were: to contain oil on the surface, dispersal, and removal. While most of the oil drilled off Louisiana is a lighter crude, the leaking oil was of a heavier blend which contained asphalt-like substances. According to Ed Overton, who heads a federal chemical hazard assessment team for oil spills, this type of oil emulsifies well. Once it becomes emulsified, it no longer evaporates as quickly as regular oil, does not rinse off as easily, cannot be broken down by microbes as easily, and does not burn as well. \"That type of mixture essentially removes all the best oil clean-up weapons\", Overton said.On May 6, 2010, BP began documenting the daily response efforts on its web site. On 28 April, the US military joined the cleanup operation. The response increased in scale as the spill volume grew. Initially, BP employed remotely operated underwater vehicles (ROV's), 700 workers, 4 airplanes, and 32 vessels. By 29 April 69 vessels, including skimmers, tugs, barges, and recovery vessels, were in use. By May 4, 2010, the USCG estimated that 170 vessels, and nearly 7,500 personnel were participating, with an additional 2,000 volunteers assisting. On May 31, 2010, BP set up a call line to take cleanup suggestions which received 92,000 responses by late June, 320 of which were categorized as promising.In summer 2010, approximately 47,000 people and 7,000 vessels were involved in the response works. By October 3, 2012, federal response costs amounted $850 million, most of them reimbursed by BP. As of January 2013, 935 response personnel were still involved in response activities in the region. For that time BP's costs for cleanup operations exceeded $14 billion.","sentence":"Rick Steiner, a marine biologist who closely followed the clean-up operations, estimated that \"70% or 80% of the booms are doing absolutely nothing at all\".","lang":"en","c_xlmr_senti_probs":[0.4248713553,0.5158931017,0.0592355542],"c_xlmr_senti":"Neutral"}
{"title":"KL 10 Patthu","heading":"Plot","summary":"KL 10 Patthu is a 2015 Malayalam romantic comedy film written and directed by debutant Muhsin Parari. Unni Mukundan and Chandini Sreedharan portrays the lead characters in the film, along with Saiju Kurup, Aju Varghese, Neeraj Madhav, Mamukkoya and Sreenath Bhasi in supporting roles.","sentence":"Ajmal along with Faizal and few of their friends went in search for Ahmed and Shadiya.","lang":"en","c_xlmr_senti_probs":[0.2019156665,0.7347700596,0.0633143038],"c_xlmr_senti":"Neutral"}
{"title":"najaf","heading":"Post-Baathist period","summary":"Najaf (Arabic: ٱلنَّجَف‎) or An-Najaf al-Ashraf (Arabic: ٱلنَّجَف ٱلْأَشْرَف‎), also known as Baniqia (Arabic: بَانِيقِيَا‎), is a city in central Iraq about 160 km (100 mi) south of Baghdad. Its estimated population in 2013 was 1,000,000 people. It is the capital of Najaf Governorate. It is widely considered the holiest city of Shia Islam and it is also the Shia world's spiritual capital, and the center of Shia political power in Iraq.","sentence":"During the 2003 invasion of Iraq, Najaf was a key target of the invading United States forces.","lang":"en","c_xlmr_senti_probs":[0.7965344787,0.1830329448,0.0204325188],"c_xlmr_senti":"Negative"}
{"title":"B.B. King","heading":"Television and other appearances","summary":"Riley B. King (September 16, 1925 – May 14, 2015), known professionally as B.B. King, was an American blues singer-songwriter, guitarist, and record producer. He introduced a sophisticated style of soloing based on fluid string bending, shimmering vibrato and staccato picking that influenced many later blues electric guitar players. AllMusic recognized King as \"the single most important electric guitarist of the last half of the 20th century\".King was inducted into the Rock and Roll Hall of Fame in 1987, and is one of the most influential blues musicians of all time, earning the nickname \"The King of the Blues\", and is considered one of the \"Three Kings of the Blues Guitar\" (along with Albert King and Freddie King, none of whom are blood related). King performed tirelessly throughout his musical career, appearing on average at more than 200 concerts per year into his 70s. In 1956 alone, he appeared at 342 shows.King was born on a cotton plantation in Itta Bena, Mississippi, and later worked at a cotton gin in Indianola, Mississippi. He was attracted to music and the guitar in church, and began his career in juke joints and local radio. He later lived in Memphis, Tennessee, and Chicago, and as his fame grew, toured the world extensively. King died at the age of 89 in Las Vegas, Nevada, on May 14, 2015.","sentence":"King made guest appearances in numerous popular television shows, including The Cosby Show, The Tonight Show Starring Johnny Carson, The Young and the Restless, General Hospital, The Fresh Prince of Bel-Air, Sesame Street, Married... with Children, Sanford and Son, and Touched by an Angel.","lang":"en","c_xlmr_senti_probs":[0.0819868743,0.5008227825,0.4171903729],"c_xlmr_senti":"Neutral"}
{"title":"Indian Springs, Georgia","heading":"Geography","summary":"Indian Springs is a census-designated place (CDP) in Catoosa County, Georgia, United States. The population was 1,982 at the 2000 census and 2,241 in 2010. It is part of the Chattanooga, TN–GA Metropolitan Statistical Area.\n\n","sentence":"According to the United States Census Bureau, the CDP has a total area of 2.6 square miles (6.7 km2), all land.","lang":"en","c_xlmr_senti_probs":[0.069580704,0.7917662859,0.1386529803],"c_xlmr_senti":"Neutral"}
{"title":"1st Ayrshire and Galloway Artillery Volunteers","heading":"Postwar","summary":"The 1st Ayrshire and Galloway Artillery Volunteer Corps was formed in 1859 as a response to a French invasion threat. It transferred to the Territorial Force (TF) in 1908 and its successor units fought with the 52nd (Lowland) Infantry Division in Palestine during World War I, and in North West Europe and Burma during World War II. It continued in the Territorial Army (TA) until amalgamation in 1967. \n\n","sentence":"Fd Rgt with the following organisation:\nRHQ at Troon\nP (1st City of Glasgow) Bty\nQ (Ayrshire) Bty\nR (3rd City of Glasgow) BtySurplus personnel of 279th (Ayrshire) Fd Rgt were transferred to 576 (General Transport) Company, Royal Army Service Corps.","lang":"en","c_xlmr_senti_probs":[0.1075093821,0.8162193894,0.0762712285],"c_xlmr_senti":"Neutral"}
{"title":"Denali State Park","heading":"Attractions","summary":"Denali State Park is a 325,240-acre (131,620 ha) state park in the U.S. state of Alaska. It is located in the Matanuska-Susitna Borough adjacent to the east side of Denali National Park and Preserve, along the Parks Highway.\n\nThe park is undeveloped wilderness with the exception of the two day-use areas, three campgrounds, and two trailheads accessible from the Parks Highway.\nAlaska Veterans Memorial\nDenali Viewpoint South\nK'esugi Ken Campground\nByers Lake Campground, near Byers Lake\nDenali Viewpoint North Campground\nLower Troublesome Creek Campground\nUpper Troublesome Creek Trail (closed in 2009 due to washouts caused by severe flooding)\nLittle Coal Creek Trail","sentence":"Following regularly used trails will allow visitors to view many of the park's natural beauties during their trip.","lang":"en","c_xlmr_senti_probs":[0.013392034,0.1420641989,0.8445437551],"c_xlmr_senti":"Positive"}
{"title":"Blue justice","heading":"Definition","summary":"Blue Justice is a critical approach examining how coastal communities and small-scale fisheries are affected by blue economy and \"blue growth\" initiatives undertaken by institutions and governments globally to promote sustainable ocean development. The blue economy is also rooted in the green economy and the UN Sustainable Development Goals. Blue Justice acknowledges the historical rights of small-scale fishing communities to marine and inland resources and coastal space; in some cases, communities have used these resources for thousands of years. Thus, as a concept, it seeks to investigate pressures on small-scale fisheries from other ocean uses promoted in blue economy and blue growth agendas, including industrial fisheries, coastal and marine tourism, aquaculture, and energy production, and how they may compromise the rights and the well-being of small-scale fisheries and their communities.","sentence":"There is no one definition of Blue Justice.","lang":"en","c_xlmr_senti_probs":[0.5643101931,0.4089622498,0.0267275143],"c_xlmr_senti":"Negative"}
{"title":"François van 't Sant","heading":"World War I","summary":"François van 't Sant ( 11 February 1883 – 3 June 1966) was a Dutch head-commissioner of police, leading intelligence figure and confidant of Queen Wilhelmina and other members of the Dutch Royal House of Orange-Nassau. In both World War I and World War II he played a key role in combined Dutch-British intelligence operations.\n\n","sentence":"In 1918 the Germans approached him to establish contacts with the British government to begin the peace negotiations which brought the war to an end.","lang":"en","c_xlmr_senti_probs":[0.354256779,0.4637782574,0.1819649637],"c_xlmr_senti":"Neutral"}
{"title":"Vivek Goyal","heading":"Vivek Goyal","summary":"Vivek K Goyal is an American engineering professor, author, and inventor.  He is currently Professor of Electrical and Computer Engineering at Boston University (BU). He was named Fellow of the Institute of Electrical and Electronics Engineers (IEEE) in 2014 for contributions to information representations and their applications in acquisition, communication, and estimation. He was named OSA Fellow in the 2020 class for outstanding inventions in computational imaging and sensing, including unprecedented demonstrations of the utility of weak, mixed, and indirect optical measurements. He is also a member of the IEEE Information Theory Society.","sentence":"He was named Fellow of the Institute of Electrical and Electronics Engineers (IEEE) in 2014 for contributions to information representations and their applications in acquisition, communication, and estimation.","lang":"en","c_xlmr_senti_probs":[0.0442336462,0.6013156772,0.3544506729],"c_xlmr_senti":"Neutral"}
{"title":"Aleandro Baldi","heading":"Life and career","summary":"Aleandro Baldi (born 11 April 1959) is an Italian singer-songwriter and composer.\n\n","sentence":"Il sole dentro, written in collaboration with Marcello Lazzerini.","lang":"en","c_xlmr_senti_probs":[0.0204597227,0.7916358709,0.1879044473],"c_xlmr_senti":"Neutral"}
{"title":"2012 Catalan motorcycle Grand Prix","heading":"Race","summary":"The 2012 Catalan motorcycle Grand Prix was the fifth round of the 2012 Grand Prix motorcycle racing season and the 17th Catalan motorcycle Grand Prix. It took place on the weekend of 1–3 June 2012 at the Circuit de Catalunya in Barcelona, Spain. The three classes of motorcycle racing which took place during the weekend were MotoGP, Moto2 and Moto3.\nCasey Stoner qualified on pole position in MotoGP, but it was his Repsol Honda teammate, Dani Pedrosa, who started in fifth place that took the lead at the first corner. Ben Spies was in second place for the first three laps, but slid off the track when challenging for the lead. This allowed the other factory Yamaha rider and championship leader Jorge Lorenzo to move up into second place and engage in a race long battle for the win with Pedrosa. Meanwhile, Stoner was behind the Tech 3 Yamaha of Andrea Dovizioso, and was battling with the other of Cal Crutchlow. He eventually beat Crutchlow to take fourth place whilst Dovizioso took the first podium of the year for the Tech 3 Yamaha team. As a consequence of the race, Lorenzo increased his lead in the riders' standings to 20 points over Stoner. Pedrosa remained third in the standings, with 30 fewer points than Lorenzo.\nIn Moto2, Marc Márquez took his fourth consecutive pole position by beating championship leader and fellow Spaniard Pol Espargaró by two-tenths of a second. Thomas Lüthi completed the front row with Andrea Iannone in fourth place; it was these four riders who dominated the race, staying in close company for the majority of it too. Iannone led almost every lap to take the victory, but had to resist pressure in the closing laps to take his first win of the season. Lüthi finished second and Márquez finished third after winning an appeal against a one-minute penalty issued by the FIM for a collision between himself and Espargaró, which had resulted in retirement of the Kalex rider with three laps remaining. The result rearranged the order in the riders' standings with Lüthi now leading the way on 88 points with Márquez only 2 behind. Not far behind them were Espargaró and Iannone, still firmly in contention, on 71 and 70 points respectively, the reduced gap down to the Italian's victory.\nThe Moto3 race was not as close as the one in the other two categories as Maverick Viñales won his home race from pole position. It was his second victory of the season. Zulfahmi Khairuddin's first front-row for any Malaysian rider, second place, failed to translate into a great result and he finished down in eighth. It was a close eighth though, as he and the six riders in front of him had squabbled in close proximity for the majority of the race allowing Viñales to break away. Sandro Cortese and Miguel Oliveira emerged victorious in the tight battle to the line to take second and third place to complete the podium. Álex Márquez set the fastest lap of the race. As a consequence of the race, Cortese was still leading the riders' standings on 87 points but, with victory, Viñales was now just 7 points behind him. Luis Salom remained third in the standings, but was now on a fairly distant 55 points, 32 fewer than Cortese.","sentence":"Lorenzo also set the fastest lap of the race.","lang":"en","c_xlmr_senti_probs":[0.0436252393,0.2403812706,0.715993464],"c_xlmr_senti":"Positive"}
{"title":"Lew Hill (basketball)","heading":"Coaching career","summary":"Lewis Daniel Hill (April 11, 1965 – February 7, 2021) was an American college basketball coach.  He was the head coach for the Texas–Rio Grande Valley Vaqueros men's basketball team.","sentence":"Rio Grande Valley, replacing Dan Hipsher.","lang":"en","c_xlmr_senti_probs":[0.0397362337,0.7946977615,0.1655659676],"c_xlmr_senti":"Neutral"}
{"title":"Pliening","heading":"Pliening","summary":"Pliening is a community east of Munich in the northwest of the district of Ebersberg in the Regierungsbezirk of Upper Bavaria, Germany. In the local dialect, the name is pronounced Pleaning. It has flourished in recent decades, partly as a commuter base for Munich, located some 20 km to the west. The official population level had reached 5,263 by 2006.","sentence":"Pliening is a community east of Munich in the northwest of the district of Ebersberg in the Regierungsbezirk of Upper Bavaria, Germany.","lang":"en","c_xlmr_senti_probs":[0.150945887,0.7452033162,0.1038508117],"c_xlmr_senti":"Neutral"}
{"title":"Tokyo File 212","heading":"Reception","summary":"Tokyo File 212 (Japanese: 東京ファイル212) is a 1951 spy film directed by Dorrell McGowan and Stuart E. McGowan. George Breakston wrote the film's script and co-produced it with Dorrell McGowan jointly under the banner of their newly formed Breakston–McGowan Productions and Japanese Tonichi Enterprises Company. Californian lawyer Melvin Belli executive-produced the feature while composer Albert Glasser provided the film's score.\nThe film, a Japanese-American co-production, starred Florence Marly and Robert Peyton in the lead roles while Tetsu Nakamura played the antagonist. Katsuhiko Haida, Reiko Otani, Tatsuo Saitō and Heihachirô Ôkawa featured as supporting characters. Real life geisha Ichimaru appeared in a song sequence. The plot revolved around an American Intelligence agent (Peyton) sent to Japan to track down a suspected communist who was previously his college-mate (Haida).\nPrincipal photography commenced on July 21, 1950 in Japan and was completed in 36 days; making it Hollywood's first feature film to be shot entirely in Japan. RKO Pictures distributed the film in the US. Upon release the film received mixed reviews from critics who found the story unconvincing, though they appreciated the scenic settings. It turned out to be a commercial failure too.","sentence":"James King wrote in his book Under Foreign Eyes that Korea and Communist menace was underscored and the Japanese characters were portrayed as having conflicting emotions with the Western ones.","lang":"en","c_xlmr_senti_probs":[0.780118525,0.2009551227,0.0189263858],"c_xlmr_senti":"Negative"}
{"title":"USS Waters (DD-115)","heading":"1944","summary":"USS Waters (DD-115) was a  Wickes-class destroyer in the United States Navy during World War I and World War II, later re-designated a high speed transport with the hull identification number APD-8. She was named in honor of Daniel Waters.","sentence":"Waters reached Eniwetok on 6 August, remained overnight, and then steamed out of the lagoon to escort Colorado to Pearl Harbor.","lang":"en","c_xlmr_senti_probs":[0.2872870266,0.5606979132,0.1520151049],"c_xlmr_senti":"Neutral"}
{"title":"Lisa Stansfield (album)","heading":"Lisa Stansfield (album)","summary":"Lisa Stansfield is the fourth album by British singer Lisa Stansfield, released by Arista Records on 21 March 1997. It was her first new studio album since 1993's So Natural. Stansfield co-wrote most songs for the album with her husband Ian Devaney. The tracks were produced by Devaney and Peter Mokran. Lisa Stansfield garnered favourable reviews from music critics and was commercially successful, reaching number two in the United Kingdom and receiving Gold certification. In the United States, it spawned four number-one singles on Billboard's Hot Dance Club Songs. Lisa Stansfield was rereleased as a deluxe 2CD + DVD set in the United Kingdom on 10 November 2014 and in Europe on 21 November 2014.","sentence":"In the United States, it spawned four number-one singles on Billboard's Hot Dance Club Songs.","lang":"en","c_xlmr_senti_probs":[0.0321378969,0.6269714832,0.340890646],"c_xlmr_senti":"Neutral"}
{"title":"Aeolus","heading":"References","summary":"In Greek mythology, Aeolus (; Ancient Greek: Αἴολος, romanized: Aíolos [ǎi̯.o.los], Greek: [ˈe.o.los] (listen), lit. 'quick-moving, nimble') is a name shared by three mythical characters. These three personages are often difficult to tell apart, and even the ancient mythographers appear to have been perplexed about which Aeolus was which. Diodorus Siculus made an attempt to define each of these three (although it is clear that he also became muddled), and his opinion is followed here.\nThe first Aeolus was a son of Hellen and eponymous founder of the Aeolian race.\nThe second Aeolus was a son of Poseidon, who led a colony to islands in the Tyrrhenian Sea.\nThe third Aeolus was a son of Hippotes who is mentioned in Odyssey and the Aeneid as the Keeper of the Winds.All three men named Aeolus appear to be connected genealogically, although the precise relationship, especially regarding the second and third Aeolus, is often ambiguous as their identities seem to have been merged by many ancient writers.\nAeolus was also the name of the following minor characters:\n\nAeolus was a defender of Thebes in the war of the Seven against Thebes. He was killed by Parthenopaeus.\nAeolus was a Trojan, companion of Aeneas in Italy, where he was killed by Turnus, King of the Rutulians. Aeolus was father of Clytius and Misenus. \"Otherwise unknown to fame\", he survived both the Greeks and Achilles at Troy, and Richard F. Thomas pointed out textual parallels between this passage and the Illiad, book 20.","sentence":"London: William Heinemann; New York: G.P. Putnam's Sons. 1928.","lang":"en","c_xlmr_senti_probs":[0.077072829,0.8382824659,0.0846447125],"c_xlmr_senti":"Neutral"}
{"title":"mile","heading":"mile","summary":"The mile, sometimes the international mile or statute mile to distinguish it from other miles, is a British imperial unit and US customary unit of distance; both are based on the older English unit of length equal to 5,280 English feet, or 1,760 yards. The statute mile was standardised between the British Commonwealth and the United States by the international agreement in 1959, when it was formally redefined with respect to SI units as exactly 1,609.344 metres.\nWith qualifiers, \"mile\" is also used to describe or translate a wide range of units derived from or roughly equivalent to the Roman mile, such as the nautical mile (now 1.852 km exactly), the Italian mile (roughly 1.852 km), and the Chinese mile (now 500 m exactly). The Romans divided their mile into 5,000 Roman feet but the greater importance of furlongs in pre-modern England meant that the statute mile was made equivalent to 8 furlongs or 5,280 feet in 1593. This form of the mile then spread to the British-colonized nations, some of which continue to employ the mile. The US Geological Survey now employs the metre for official purposes but legacy data from its 1927 geodetic datum has meant that a separate US survey mile (6336\/3937 km) continues to see some use, although it will be officially phased out in 2022. While most countries replaced the mile with the kilometre when switching to the International System of Units, the international mile continues to be used in some countries, such as Liberia, the United Kingdom, the United States, and a number of countries with fewer than one million inhabitants, most of which are UK or US territories, or have close historical ties with the UK or US.\nNo unit symbols were formally defined for use with imperial or US customary units, leading to inconsistent practice both between and within the countries that use them. The mile was usually abbreviated m. in the past but is commonly now written as mi to avoid confusion with the SI symbol for the metre. However, derived units, such as miles per hour or miles per gallon, continue to be abbreviated as mph and mpg, respectively.","sentence":"The Romans divided their mile into 5,000 Roman feet but the greater importance of furlongs in pre-modern England meant that the statute mile was made equivalent to 8 furlongs or 5,280 feet in 1593.","lang":"en","c_xlmr_senti_probs":[0.2577674091,0.6414813399,0.1007512063],"c_xlmr_senti":"Neutral"}
{"title":"Saint Catherine of Siena Medical Center","heading":"History","summary":"St. Catherine of Siena Medical Center is a 296-bed not-for-profit hospital located in Smithtown, New York. The hospital originally opened in 1962, then known as St. John's Smithtown Hospital. It has been named St. Catherine Of Siena Medical Center since 1999.St. Catherine of Siena Medical Center is accredited by the Joint Commission, having received the National Quality Approval Gold Seal and has received The Joint Commission's Top Performer Key.  The hospital was awarded the GOLD PLUS Seal by the American Heart Association, and the American Stroke Association, designating them a member of the Target: Stroke Honor Roll.  It has also been designated a Breast Imaging Center of Excellence by the American College of Radiology. St. Catherine of Siena Medical Center is a member of Catholic Health Services of Long Island.\n\n","sentence":"In its first 50 years, other expansions\/additions to the hospital have included:","lang":"en","c_xlmr_senti_probs":[0.0612805597,0.7575967312,0.18112275],"c_xlmr_senti":"Neutral"}
{"title":"Hannah Waddingham","heading":"Hannah Waddingham","summary":"Hannah Waddingham (born 28 July 1974) is an English actress and singer, known for her contribution to West End musical theatre, particularly her performances in the original London production of Spamalot, the 2010 Regent's Park revival of Into the Woods, and The Wizard of Oz (as the Wicked Witch of the West). She has received three Olivier Award nominations for her work. In 2015 she joined the cast of the fifth season of the HBO series Game of Thrones as Septa Unella, as well as appearing in the 2012 feature film adaptation of Les Misérables and 2018 British psychological thriller Winter Ridge  in a primary role.In 2020 Waddingham began starring in the Apple TV+ comedy series Ted Lasso. For this performance, she won the Critics' Choice Television Award for Best Supporting Actress in a Comedy Series in 2021.\n\n","sentence":"She has received three Olivier Award nominations for her work.","lang":"en","c_xlmr_senti_probs":[0.0214212406,0.188657254,0.7899215221],"c_xlmr_senti":"Positive"}
{"title":"Interfaith Medical Center","heading":"Hospital rating data","summary":"Interfaith Medical Center is a hospital located in Brooklyn, New York. With facilities in Crown Heights, Bedford-Stuyvesant, and Prospect Heights, it is a full-service non-profit community hospital that has 287 beds and serves more than 11,000 inpatients each year. It also has more than 200,000 outpatient visits and services and 50,000 emergency department visits annually. Interfaith is also a teaching hospital, with four graduate medical education residency programs, and fellowship programs in Pulmonary Medicine, Cardiology and Gastroenterology. Interfaith continues to serve as a safety-net hospital for its surrounding community since it emerged from bankruptcy in 2014.In addition to its main campus at 1545 Atlantic Avenue, Interfaith has other buildings which house specialists who provide care and offer community education and physician referrals to several other areas in Central Brooklyn. The largest is the Bishop Orris G. Walker, Jr. Healthcare Center, located at 528 Prospect Place and serving Prospect Heights and Crown Heights. The Bishop Orris G. Walker Center houses most outpatient specialties along with an internal medicine clinic and Atlantic Urgent Care.","sentence":"The HealthGrades website contains the clinical quality data for Interfaith Medical Center, as of 2017.","lang":"en","c_xlmr_senti_probs":[0.0378834084,0.8749447465,0.0871718004],"c_xlmr_senti":"Neutral"}
{"title":"Legal syllogism","heading":"Legal syllogism","summary":"Legal syllogism is a legal concept concerning the law and its application, specifically a form of argument based on deductive reasoning and seeking to establish whether a specified act is lawful.A syllogism is a form of logical reasoning that hinges on a question, a major premise, a minor premise and a conclusion. If properly plead, every legal action seeking redress of a wrong or enforcement of a right is \"a syllogism of which the major premise is the proposition of law involved, the minor premise is the proposition of fact, and the judgment the conclusion.\" More broadly, many sources suggest that every good legal argument is cast in the form of a syllogism.Fundamentally, the syllogism may be reduced to a three step process: 1. \"law finding\", 2. \"fact finding\", and 3.\"law applying.\"  See Holding (law). That protocol presupposes someone has done \"law making\" already.  This model is sufficiently broad so that it may be applied in many different nations and legal systems.In legal theoretic literature, legal syllogism is controversial.  It is treated as equivalent to an “interpretational decision.”","sentence":"More broadly, many sources suggest that every good legal argument is cast in the form of a syllogism.","lang":"en","c_xlmr_senti_probs":[0.1702482849,0.7124078274,0.1173438355],"c_xlmr_senti":"Neutral"}
{"title":"Pavle Jurišić Šturm","heading":"Pavle Jurišić Šturm","summary":"Pavle Jurišić Šturm KCMG (Serbian Cyrillic: Павле Јуришић Штурм; 8 August 1848 – 13 January 1922), born Paulus Eugen Sturm, was a Serbian general, best known for commanding the Serbian 3rd Army in World War I.","sentence":"Pavle Jurišić Šturm KCMG (Serbian Cyrillic: Павле Јуришић Штурм; 8 August 1848 – 13 January 1922), born Paulus Eugen Sturm, was a Serbian general, best known for commanding the Serbian 3rd Army in World War I.","lang":"en","c_xlmr_senti_probs":[0.0896033123,0.8409566879,0.0694399923],"c_xlmr_senti":"Neutral"}
{"title":"Izumi Maki (athlete)","heading":"Izumi Maki (athlete)","summary":"Izumi Maki (真木 和, Maki Izumi, née Yamaoka (山岡); December 10, 1968 – October 18, 2018 in Namikata, Ehime) was a Japanese long-distance runner who competed in the marathon. She represented her native country twice at the Summer Olympics: in 1992 (12th place in the 10,000 metres) and 1996 (12th place in the women's marathon). She competed for the Wacoal corporate team during her career.\nIn addition to her Olympic appearances, Maki competed three times at the IAAF World Cross Country Championships (1991 to 1993) with her best performance being 22nd in the 1991 women's race. She was also a two-time participant at the World Championships in Athletics in the 10,000 m, coming 20th in 1991 and 17th in 1993. She won the Japanese Championship in the 10,000 m once in her career, in 1992.Maki had back-to-back wins at the Shibetsu Half Marathon in 1993 and 1994, and also won the Gold Coast Half Marathon in the latter year. She was the initial winner of the 1995 Sapporo Half Marathon in a time of 70:10 minutes, but was disqualified for a doping violation and banned for three month.Later in her career she focused on marathon running. She won the 1996 Nagoya International Women's Marathon and the Pilot Marathon in 1998. She retired from the sport in the late 1990s. She is now a training advisor to the Fujita Running Academy.Maki holds the Asian record for the infrequently contested 20,000 m track race, a mark which was formerly the world record for the event.She died of breast cancer on October 18, 2018. She was 49.\n\n","sentence":"She was also a two-time participant at the World Championships in Athletics in the 10,000 m, coming 20th in 1991 and 17th in 1993.","lang":"en","c_xlmr_senti_probs":[0.0413404405,0.6796991229,0.2789604068],"c_xlmr_senti":"Neutral"}
{"title":"Datiware","heading":"Location","summary":"Datiware is a village in the state of Maharashtra (Palghar taluk, Palghar district) in India on the northern bank of Datiware creek at the mouth of the river Vaitarna. This area is especially famous for being its birds and is a popular destination for birdwatchers in winter.","sentence":"By rail one has to travel to Saphale station on the Western railway line.","lang":"en","c_xlmr_senti_probs":[0.148452118,0.7751909494,0.0763568729],"c_xlmr_senti":"Neutral"}
{"title":"Jainism in Tamil Nadu","heading":"History","summary":"Jainism has an extensive history in the Indian state of Tamil Nadu, although practiced by a minority of Tamils in contemporary times. According to the 2011 India Census, Jains represent 0.12% of the total population of Tamil Nadu, and are of the Digambara sect. Tamil Jains are primarily concentrated in northern Tamil Nadu, in the districts of Madurai, Viluppuram, Kanchipuram, Vellore, Tiruvannamalai, Cuddalore and Thanjavur. \n\n","sentence":"Oldest known Tamil kings were recorded to follow Jain religion which makes Jainism ,the oldest religion in Tamil Nadu.","lang":"en","c_xlmr_senti_probs":[0.2419654727,0.474165082,0.2838694155],"c_xlmr_senti":"Neutral"}
{"title":"Dowd–Beckwith ring-expansion reaction","heading":"Reaction mechanism","summary":"The Dowd–Beckwith ring-expansion reaction is an organic reaction in which a cyclic β-keto ester is expanded by up to 4 carbons in a free radical ring expansion reaction through an α-alkylhalo substituent.[1][2][3] The radical initiator system is based on AIBN and tributyltin hydride. The cyclic β-keto ester can be obtained through a Dieckmann condensation. The original reaction consisted of a nucleophilic aliphatic substitution of the enolate of ethyl cyclohexanone-2-carboxylate with 1,4-diiodobutane and sodium hydride followed by ring expansion to ethyl cyclodecanone-6-carboxylate. A side-reaction is organic reduction of the iodoalkane.","sentence":"The resulting radicals abstract hydrogen from tributyltin hydride to a tributyltin radical which in turn abstracts the halogen atom to form an alkyl radical.","lang":"en","c_xlmr_senti_probs":[0.2130714953,0.596010685,0.1909178197],"c_xlmr_senti":"Neutral"}
{"title":"St. Botolph's Review","heading":"St. Botolph's Review","summary":"St Botolph's Review was the student-made poetry journal  from Cambridge University, England in  1956, which saw the first publication of Ted Hughes' poetry, at the  launch of which Hughes met Sylvia Plath. The first issue appeared on 26 February 1956.It was named for St Botolph's Church, Cambridge as one of its founders, Lucas Myers, lived at the rectory of that church. \nA second edition was published in 2006. A copy of the original journal was stored in the British Library in 2010.","sentence":"St Botolph's Review was the student-made poetry journal  from Cambridge University, England in  1956, which saw the first publication of Ted Hughes' poetry, at the  launch of which Hughes met Sylvia Plath.","lang":"en","c_xlmr_senti_probs":[0.0591778904,0.6910915971,0.2497305274],"c_xlmr_senti":"Neutral"}
{"title":"Yurchenko","heading":"Yurchenko","summary":"Yurchenko is a Ukrainian patronimic surname that comes from the name Yuriy. It may refer to:\n\nDavid Yurchenko (born 1986), Russian-Armenian footballer\nDenys Yurchenko (born 1978), Ukrainian pole vaulter\nIhor Yurchenko (born 1960), Soviet and Ukrainian footballer\nHenrietta Yurchenko (1916–2007), American ethnomusicologist, folklorist, radio producer, and radio host\nKateryna Yurchenko (born 1976), Ukrainian sprint canoer\nMykola Yurchenko (born 1966), Ukrainian footballer\nNatalia Yurchenko (born 1965), Soviet artistic gymnast\nYurchenko (vault), a vault routine in artistic gymnastics\nYurchenko loop, a balance beam skill in artistic gymnastics\nTatyana Yurchenko (born 1993), Kazakhstani middle-distance runner\nVasyl Yurchenko (born 1950), Soviet sprint canoer\nVitaly Yurchenko (born 1936), KGB officer\nVladimir Yurchenko (born 1989), Belarusian footballer\nVladlen Yurchenko, (born 1994), Ukrainian footballer","sentence":"David Yurchenko (born 1986), Russian-Armenian footballer\nDenys Yurchenko (born 1978), Ukrainian pole vaulter\nIhor Yurchenko (born 1960), Soviet and Ukrainian footballer\nHenrietta Yurchenko (1916–2007), American ethnomusicologist, folklorist, radio producer, and radio host\nKateryna Yurchenko (born 1976), Ukrainian sprint canoer\nMykola Yurchenko (born 1966), Ukrainian footballer\nNatalia Yurchenko (born 1965), Soviet artistic gymnast\nYurchenko (vault), a vault routine in artistic gymnastics\nYurchenko loop, a balance beam skill in artistic gymnastics\nTatyana Yurchenko (born 1993), Kazakhstani middle-distance runner\nVasyl Yurchenko (born 1950), Soviet sprint canoer\nVitaly Yurchenko (born 1936), KGB officer\nVladimir Yurchenko (born 1989), Belarusian footballer\nVladlen Yurchenko, (born 1994), Ukrainian footballer","lang":"en","c_xlmr_senti_probs":[0.2204120904,0.6182979345,0.1612900048],"c_xlmr_senti":"Neutral"}
{"title":"The Divine One","heading":"Track listing","summary":"The Divine One is a 1960 studio album by Sarah Vaughan, arranged by Jimmy Jones. One of Vaughan's first albums for Roulette Records, \"The Divine One\" was, along with \"Sassy\" a nickname for Vaughan.\n\n","sentence":"(Lorenz Hart, Richard Rodgers) – 2:21\n\"Ain't No Use\" (Leroy Kirkland, Sidney Wyche) – 3:53\n\"Every Time I See You\" (Hal Dickerson) – 3:01\n\"You Stepped Out of a Dream\" (Nacio Herb Brown, Gus Kahn) – 2:20\n\"Gloomy Sunday\" (Rezső Seress, László Jávor, Sam M. Lewis) – 3:26\n\"What Do You See in Her?\" (Hal David, Frank Weldon) – 2:51\n\"Jump for Joy\" (Duke Ellington, Sid Kuller, Paul Francis Webster) – 2:27\n\"When Your Lover Has Gone\" (Einar Aaron Swan) – 2:18\n\"I'm Gonna Laugh You Out of My Life\" (Cy Coleman, Joseph McCarthy) – 2:50\n\"Wrap Your Troubles in Dreams\" (Harry Barris, Ted Koehler, Billy Moll) – 2:33\n\"Somebody Else's Dream\" (Hal Dickenson) – 2:24\n\"Trouble Is a Man\" (Alec Wilder) – 3:18","lang":"en","c_xlmr_senti_probs":[0.2330725491,0.6302088499,0.1367185563],"c_xlmr_senti":"Neutral"}
{"title":"Pelivan, Belgrade","heading":"Origin","summary":"The Pelivan (Serbian Cyrillic: Пеливан) is an Oriental-style pastry shop in Belgrade, the capital of Serbia. One of the best known pastry shops in Belgrade, it used to supply the Serbian Royal Court with pastry while the Nobelist author Ivo Andrić wrote about it. The \"Pelivan\" was founded in 1851 and is the oldest still operational pastry shop in the city, working under the same name and owned by the same family since foundation. With the kafana Znak pitanja, it is among the oldest surviving foodservice venues in the city.The shop became a synonym for the Belgrade supreme pastry and, especially, ice cream, which is often described as the best in Belgrade - \"why do you say Pelivan if you mean ice cream\". It has been named as one of the rare remaining \"historical threads\" which connect modern city with the period of the Defenders of the Constitution (1842-1858) and a \"tradition which survived two royal dynasties, Communism and several states\".","sentence":"Pelivan used to mix ice cream in the bucket filled with ice.","lang":"en","c_xlmr_senti_probs":[0.2155228108,0.6239606142,0.1605165601],"c_xlmr_senti":"Neutral"}
{"title":"Richard Andrias","heading":"Legal career","summary":"Richard T. Andrias  was an Associate Justice of the New York Appellate Division of the Supreme Court, First Judicial Department.","sentence":"He was designated as a Justice for the Appellate Division, First Judicial Department in 1996 by Governor George Pataki, and served on that court until his retirement in 2018.","lang":"en","c_xlmr_senti_probs":[0.067260474,0.7992098927,0.1335295588],"c_xlmr_senti":"Neutral"}
{"title":"Equitable Bank","heading":"EQ Bank","summary":"Equitable Bank is a Canadian bank which primarily provides residential and commercial real estate lending services, as well as personal banking through its direct banking brand EQ Bank. The bank was founded in 1970 as The Equitable Trust Company and became a Schedule I Bank offering savings products in 2013. It is now Canada’s ninth largest independent bank, with more than $35 billion in assets under management. As of September 2020, the bank had over $16 billion in deposits. Equitable Bank is a member of the Canada Deposit Insurance Corporation.","sentence":"As a completely online banking service, EQ Bank has no branch locations and also does not provide debit cards, credit cards, or cheques to its consumers.","lang":"en","c_xlmr_senti_probs":[0.5249546766,0.4514788389,0.0235664807],"c_xlmr_senti":"Negative"}
{"title":"Mulzim","heading":"Plot","summary":"Mulzim (transl. Accused) is a 1988 Hindi-language action film, produced by G. Hanumantha Rao under the Padmalaya Studios banner, presented by Krishna and directed by K. S. R. Das. It stars Jeetendra, Shatrughan Sinha, Amrita Singh, Hema Malini in lead roles and music composed by Bappi Lahiri. The film is a remake of the Telugu-language movie Muddayi (1987).","sentence":"Rekha suggests that he approach the District Collector to get permission to build a hospital at another vacant spot, which he does.","lang":"en","c_xlmr_senti_probs":[0.0734877884,0.7443515062,0.1821606308],"c_xlmr_senti":"Neutral"}
{"title":"Rakshasa (fiction)","heading":"Video games","summary":"The term Rakshasa, originally referring to a demon in Hindu mythology, has been used in western and Japanese literature and popular culture. The following are some examples:","sentence":"In The Legend of Heroes: Trails of Cold Steel II and its follow-up The Legend of Heroes: Trails of Cold Steel III, a character named Aurelia Le Guin is also known for her alias Golden Rakshasa.","lang":"en","c_xlmr_senti_probs":[0.0669518113,0.7956404686,0.1374076903],"c_xlmr_senti":"Neutral"}
{"title":"Dust (Peatbog Faeries album)","heading":"Recording","summary":"Dust is the sixth studio album by the Scottish Celtic fusion band Peatbog Faeries, released on 8 August 2011 on Peatbog Records, although pre-release copies were released on 20 July 2011 through the band's online shop. Following the band's 2008 tour and subsequent live album, the band's fiddle player Adam Sutherland and drummer Iain Copeland left the band, replaced by Peter Tickell and Stu Haikney respectively whose experience helped stir the band in a new direction. The band set to record Dust in 2011 with longtime producer Calum MacLean, beginning work in Orbost and concluding work at Cumbernauld College. Haikney brought experimental fiddle techniques to the band, and similarly experimental production techniques, whilst the entire band experimented with various genres of music including African music, funk, reggae, ambient music and electronic music alongside the band's traditional Celtic fusion sound. The brass sound of previous albums also returned. The album was also an attempt to translate the band's live sound to studio work.\nDust was released to positive reviews from critics, with The Guardian noting \"Peatbog Faeries provide another reminder of the strength and variety of the Scottish music scene\", The band's supporting tour also earned them a nomination at the BBC Radio 2 Folk Awards for Best Live Act. Producer Calum MacLean later described producing the album as \"the best musical experience of [his] life.\"","sentence":"The band enjoyed working the students and picked four of them to take part in the engineering process.","lang":"en","c_xlmr_senti_probs":[0.0154728945,0.194464758,0.7900623083],"c_xlmr_senti":"Positive"}
{"title":"Ribault Inn Club","heading":"Ribault Inn Club","summary":"The Ribault Club is an historic building on Fort George Island near Jacksonville, Florida. It is now home to the Fort George Island Visitor Center. The building was designed in a Colonial Revival architecture style and is credited to Maurice Fatio and Mellen Clark Greeley. It was added to the U.S. National Register of Historic Places on May 11, 2000 and is located on Fort George Road. It was built in 1928 for winter recreation and is considered a legacy of Fort George Island's resort era. Winter recreational opportunities included golf, tennis, hunting, fishing, and yachting. The building is listed as a Historic Landmark by the City of Jacksonville. It became part of the Fort George Island Cultural State Park in 1989.\n\n","sentence":"The building was designed in a Colonial Revival architecture style and is credited to Maurice Fatio and Mellen Clark Greeley.","lang":"en","c_xlmr_senti_probs":[0.0503169224,0.6884130836,0.2612699568],"c_xlmr_senti":"Neutral"}
{"title":"Peter-Lukas Graf","heading":"Chamber music","summary":"Peter-Lukas Graf (5 January 1929) is a Swiss flautist born in Zürich, Switzerland. He was a pupil of André Jaunet, and later attended the Paris Conservatoire, where he won first prize with Marcel Moyse and Roger Cortot. Besides playing the flute both in orchestras and as a soloist, he is a conductor, and spent several years exclusively as an orchestra and opera conductor. He is also a teacher, and has taught at the Basel Music Academy since 1973 and at the Music Academy Accademia Lorenzo Perosi in Biella. Graf played at James Galway's wedding in May 1972. In 2005 Graf received an honorary doctorate from the Academy of Music in Kraków.","sentence":"Reger: 2 Serenades (flute, violin and viola) (Claves 50-8104).","lang":"en","c_xlmr_senti_probs":[0.0379513092,0.8641915321,0.0978571773],"c_xlmr_senti":"Neutral"}
{"title":"SS Kwinana","heading":"Fire","summary":"SS Kwinana was an Australian ocean-going cargo and passenger steamship. She was built in England in 1892 as the cargo ship SS Darius. In 1912 she changed owners, was refitted as a cargo and passenger ship and renamed Kwinana.\nShe was damaged in 1920–21 by a fire in her cargo, and wrecked in 1922 when she drifted ashore about 15 miles (24 km) south of Fremantle, Western Australia. The site of her wreck is now called Kwinana Beach, and her remains are automatically protected by Australian Federal Law.","sentence":"It spread, reaching her No. 2 hold on New Year's Day 1921 and also reaching her No. 3 hold.","lang":"en","c_xlmr_senti_probs":[0.0654286519,0.6479525566,0.2866188288],"c_xlmr_senti":"Neutral"}
{"title":"Howard Dean","heading":"Howard Dean","summary":"Howard Brush Dean III (born November 17, 1948) is an American physician, author, lobbyist, and retired politician who served as Governor of Vermont from 1991 to 2003 and Chair of the Democratic National Committee (DNC) from 2005 to 2009. Dean was a candidate for the Democratic nomination in the 2004 presidential election. His implementation of the fifty-state strategy as head of the DNC is credited with the Democratic victories in the 2006 and 2008 elections. Afterward, he became a political commentator and consultant to McKenna Long & Aldridge, a law and lobbying firm.\nBefore entering politics, Dean earned his medical degree from the Albert Einstein College of Medicine in 1978. Dean served as a member of the Vermont House of Representatives from 1983 to 1986 and as Lieutenant Governor of Vermont from 1987 to 1991. Both were part-time positions that enabled him to continue practicing medicine. In 1991, Dean became governor of Vermont when Richard A. Snelling died in office. Dean was subsequently elected to five two-year terms, serving from 1991 to 2003, making him the second longest-serving governor in Vermont history, after Thomas Chittenden (1778–1789 and 1790–1797). Dean served as chairman of the National Governors Association from 1994 to 1995; during his term, Vermont paid off much of its public debt and had a balanced budget 11 times, lowering income taxes twice. Dean also oversaw the expansion of the \"Dr. Dynasaur\" program, which ensures universal health care for children and pregnant women in the state. He is a noted staunch supporter of universal health care.Dean denounced the 2003 invasion of Iraq and called on Democrats to oppose the Bush administration. In the 2004 election, Dean was the top fundraiser and front runner, prior to the Iowa caucus, for the Democratic Party presidential nomination. Although he lost the nomination to Senator John Kerry of Massachusetts, Dean pioneered Internet-based fundraising and grassroots organizing, which is centered on mass appeal to small donors which is more cost efficient than the more expensive contacting of fewer potential larger donors, and promotes active participatory democracy among the general public. In 2004, Dean founded Democracy for America, a progressive political action committee. He was later elected chairman of the Democratic National Committee in February 2005. As chairman of the party, Dean created and employed the 50 State Strategy that attempted to make Democrats competitive in normally conservative states often dismissed in the past as \"solid red\". The success of the strategy became apparent after the 2006 midterm elections, where Democrats took back the House and picked up seats in the Senate from normally Republican states such as Missouri and Montana. In the 2008 presidential election, Barack Obama used the 50 state strategy as the backbone of his candidacy.\nDean was named chairman emeritus of the DNC upon his retirement. Since retiring from the DNC chairman position, Dean has held neither elected office nor an official position in the Democratic Party and, as of 2015, was working for global law firm Dentons as part of the firm's public policy and regulation practice. In 2013, Dean expressed interest in running for the presidency in 2016, but instead supported former Secretary of State Hillary Clinton's run for president. Dean endorsed Clinton over her competitor Senator Bernie Sanders in spite of the fact that Sanders represented the state of Vermont, where Dean had been governor.","sentence":"Dean served as chairman of the National Governors Association from 1994 to 1995; during his term, Vermont paid off much of its public debt and had a balanced budget 11 times, lowering income taxes twice.","lang":"en","c_xlmr_senti_probs":[0.0724703297,0.4257226586,0.5018069744],"c_xlmr_senti":"Positive"}
{"title":"dhaka","heading":"Economy","summary":"Dhaka ( DAH-kə or  DAK-ə; Bengali: ঢাকা, romanized: Ḍhākā, Bengali pronunciation: [ˈɖʱaka]), formerly known as Dacca, is the capital and the largest city of Bangladesh, as well as the largest city in the Bengal region. It is the ninth-largest and the sixth-most densely populous city in the world with, as of 2011, a population of 8.9 million residents within the city limits, and a population of over 21 million residents in the Greater Dhaka Area. Dhaka is the economic, political, and cultural center of Bangladesh, and is one of the major cities in South Asia, the largest city in Eastern South Asia and among the Bay of Bengal countries; and one of the largest cities among OIC countries. As part of the Bengal plain, the city is bounded by the Buriganga River, Turag River, Dhaleshwari River and Shitalakshya River.\nThe area of Dhaka has been inhabited since the first millennium. The city rose to prominence in the 17th century as a provincial capital and commercial center of the Mughal Empire. Dhaka was the capital of the proto-industrialised Mughal Bengal for 75 years (1608–39 and 1660–1704).  As the center of the muslin trade in Bengal, it was one of the most prosperous cities in the world. The medieval city was named Jahangirabad in honor of the Mughal Emperor Jahangir and hosted the seat of the Mughal Subahdar, Naib Nazims and Dewans. Medieval Dhaka's glory peaked in the 17th and 18th centuries, when it was home to merchants from across Eurasia. It was the centre of a flourishing sea trade attracting European traders. The Mughals decorated the city with well-laid out gardens, tombs, mosques, palaces and forts. The city was once called the Venice of the East. Under British rule, the city saw the introduction of electricity, railways, cinemas, Western-style universities and colleges and a modern water supply. It became an important administrative and educational center in British Raj, as the capital of Eastern Bengal and Assam province after 1905. In 1947, after the end of British rule, the city became the administrative capital of East Pakistan. It was declared as the legislative capital of Pakistan in 1962. In 1971, after the Liberation War, it became the capital of an independent Bangladesh.\nDhaka is the financial, commercial and the entertainment capital of Bangladesh, and accounts for up to 35% of Bangladesh's economy. Since its establishment as a modern capital city the population, area, social and economic diversity of Dhaka have grown tremendously. The city is now one of the most densely industrialized regions in Bangladesh. Dhaka is a major beta-global city, as it hosts the headquarters of several international corporations. By the 21st century, it emerged as a megacity. The Dhaka Stock Exchange has over 750 listed companies. The city hosts over 50 diplomatic missions and the headquarters of BIMSTEC. The city's culture is known for its rickshaws, cuisine, art festivals and religious diversity. The old city is home to around 2000 buildings from the Mughal and British periods, including notable structures such as the Bara Katra and Choto Katra caravansaries.","sentence":"Major industrial areas are Tejgaon, Shyampur and Hazaribagh.","lang":"en","c_xlmr_senti_probs":[0.2133520544,0.6138269305,0.17282103],"c_xlmr_senti":"Neutral"}
{"title":"Curve of constant width","heading":"Examples","summary":"In geometry, a curve of constant width is a simple closed curve in the plane whose width (the distance between parallel supporting lines) is the same in all directions. The shape bounded by a curve of constant width is a body of constant width or an orbiform, the name given to these shapes by Leonhard Euler. Standard examples are the circle and the Reuleaux triangle. These curves can also be constructed using circular arcs centered at crossings of an arrangement of lines, as the involutes of certain curves, or by intersecting circles centered on a partial curve.\nEvery body of constant width is a convex set, its boundary crossed at most twice by any line, and if the line crosses perpendicularly it does so at both crossings, separated by the width. By Barbier's theorem, the body's perimeter is exactly π times its width, but its area depends on its shape, with the Reuleaux triangle having the smallest possible area for its width and the circle the largest. Every superset of a body of constant width includes pairs of points that are farther apart than the width, and every curve of constant width includes at least six points of extreme curvature. Although the Reuleaux triangle is not smooth, curves of constant width can always be approximated arbitrarily closely by smooth curves of the same constant width.\nCylinders with constant-width cross-section can be used as rollers to support a level surface. Another application of curves of constant width is for coinage shapes, where regular Reuleaux polygons are a common choice. The possibility that curves other than circles can have constant width makes it more complicated to check the roundness of an object.\nCurves of constant width have been generalized in several ways to higher dimensions and to non-Euclidean geometry.\n\n","sentence":"However, there are other shapes of constant width.","lang":"en","c_xlmr_senti_probs":[0.1493100971,0.7274962664,0.1231936291],"c_xlmr_senti":"Neutral"}
{"title":"In the Best Interest of the Children","heading":"Plot","summary":"In the Best Interest of the Children is a 1992 American made-for-television fact-based drama film starring Sarah Jessica Parker who plays a woman struggling with manic-depression while raising her five children. This leads to the children eventually being taken from her and put in foster care. The film originally premiered on NBC on February 16, 1992.\nThe film was partially shot in Marengo, Iowa, roughly 30 miles west of Iowa City.","sentence":"A short time later, Ray leaves them, and Callie continues on a downward spiral.","lang":"en","c_xlmr_senti_probs":[0.6072717309,0.3569723666,0.0357558988],"c_xlmr_senti":"Negative"}
{"title":"Islamic State of Iraq and the Levant","heading":"Goals","summary":"The Islamic State of Iraq and the Levant (ISIL; ), also known as the Islamic State of Iraq and Syria (ISIS; ), officially known as the Islamic State (IS) and also known by its Arabic acronym Daesh (Arabic: داعش‎, Dāʿish, IPA: [ˈdaːʕɪʃ]), is a militant group and former unrecognized proto-state that follows a Salafi jihadist doctrine. ISIL was founded by  Abu Musab al-Zarqawi  and gained global prominence in 2014 when it drove Iraqi security forces out of key cities in its Western Iraq offensive, followed by its capture of Mosul and the Sinjar massacre.The group has been designated as a terrorist organisation by the United Nations. ISIL is known for its videos of beheadings and other types of executions of both soldiers and civilians, including journalists and aid workers, and its destruction of cultural heritage sites. The United Nations holds ISIL responsible for committing human rights abuses, genocide, war crimes, and crimes against humanity. The Islamic State committed genocide and ethnic cleansing on a historic scale in northern Iraq.ISIL originated in 1999, pledged allegiance to al-Qaeda and participated in the Iraqi insurgency following the 2003 invasion of Iraq by Western forces. In June 2014, the group proclaimed itself a worldwide caliphate and began referring to itself as the Islamic State (الدولة الإسلامية ad-Dawlah al-Islāmiyah; IS). As a caliphate, it claimed religious, political, and military authority over all Muslims worldwide. Its adoption of the name Islamic State and its idea of a caliphate have been criticised, with the United Nations, various governments, and mainstream Muslim groups rejecting its statehood.In Syria, the group conducted ground attacks on both government forces and opposition factions, and by December 2015, it held an area extending from western Iraq to eastern Syria, containing an estimated eight to twelve million people, where it enforced its interpretation of sharia law. ISIL is believed to be operational in 18 countries, including Afghanistan and Pakistan. In 2015, ISIL was estimated to have an annual budget of more than US$1 billion and more than 30,000 fighters.In mid-2014, an international coalition led by the United States intervened against ISIL in Syria and Iraq with an airstrike campaign, in addition to supplying advisors, weapons, training, and supplies to ISIL's enemies in the Iraqi Security Forces and Syrian Democratic Forces. This campaign reinvigorated the latter two forces and damaged ISIL, killing tens of thousands of its troops and reducing its financial and military infrastructure. This was followed by a smaller-scale Russian intervention exclusively in Syria, in which ISIL lost thousands more fighters to airstrikes, cruise missile attacks, and other Russian military activities and had its financial base further degraded. In July 2017, the group lost control of its largest city, Mosul, to the Iraqi army, followed by the loss of its de facto political capital of Raqqa to the Syrian Democratic Forces. By December 2017, the Islamic State controlled just 2% of its maximum territory (in May 2015). In December 2017, Iraqi forces had driven the last remnants of the Islamic State underground, three years after the group captured about a third of Iraq's territory. By March 2019, ISIL lost one of their last significant territories in the Middle East in the Deir ez-Zor campaign, surrendering their \"tent city\" and pockets in Al-Baghuz Fawqani to the Syrian Democratic Forces after the Battle of Baghuz Fawqani.In October 2019, ISIL media announced that Abu Ibrahim al-Hashimi al-Qurashi was the new leader of the Islamic State, after Abu Bakr al-Baghdadi killed himself by detonating a suicide vest during the US Barisha raid in the Syrian rebel–held Idlib province of Syria four days previously.","sentence":"ISIL has detailed its goals in its Dabiq magazine, saying it will continue to seize land and take over the entire Earth until its:","lang":"en","c_xlmr_senti_probs":[0.1032538712,0.5462955236,0.3504505754],"c_xlmr_senti":"Neutral"}
{"title":"Jon Jerde","heading":"Horton Plaza","summary":"Jon Adams Jerde,  (January 22, 1940 – February 9, 2015) was an American architect based in Venice, Los Angeles, California, founder and chairman of The Jerde Partnership, a design architecture and urban planning firm specializing in the design of shopping malls that has created a number of commercial developments around the globe. Jerde became well known as an innovator in the design of malls and related spaces. His firm has grown into a multi-disciplinary firm with offices in Los Angeles, Orange County, California, Hong Kong, and Shanghai.","sentence":"Jerde claimed that the project also sparked nearly $2.4 billion in redevelopment to the surrounding area and downtown core.","lang":"en","c_xlmr_senti_probs":[0.0565406382,0.4764933288,0.4669660032],"c_xlmr_senti":"Neutral"}
{"title":"Curve of constant width","heading":"Generalizations","summary":"In geometry, a curve of constant width is a simple closed curve in the plane whose width (the distance between parallel supporting lines) is the same in all directions. The shape bounded by a curve of constant width is a body of constant width or an orbiform, the name given to these shapes by Leonhard Euler. Standard examples are the circle and the Reuleaux triangle. These curves can also be constructed using circular arcs centered at crossings of an arrangement of lines, as the involutes of certain curves, or by intersecting circles centered on a partial curve.\nEvery body of constant width is a convex set, its boundary crossed at most twice by any line, and if the line crosses perpendicularly it does so at both crossings, separated by the width. By Barbier's theorem, the body's perimeter is exactly π times its width, but its area depends on its shape, with the Reuleaux triangle having the smallest possible area for its width and the circle the largest. Every superset of a body of constant width includes pairs of points that are farther apart than the width, and every curve of constant width includes at least six points of extreme curvature. Although the Reuleaux triangle is not smooth, curves of constant width can always be approximated arbitrarily closely by smooth curves of the same constant width.\nCylinders with constant-width cross-section can be used as rollers to support a level surface. Another application of curves of constant width is for coinage shapes, where regular Reuleaux polygons are a common choice. The possibility that curves other than circles can have constant width makes it more complicated to check the roundness of an object.\nCurves of constant width have been generalized in several ways to higher dimensions and to non-Euclidean geometry.\n\n","sentence":"The curves of constant width may also be generalized to the bodies of constant brightness, three-dimensional shapes whose two-dimensional projections all have equal area; these shapes obey a generalization of Barbier's theorem.","lang":"en","c_xlmr_senti_probs":[0.1558852941,0.6338202357,0.2102944553],"c_xlmr_senti":"Neutral"}
{"title":"Requiem (Anna Akhmatova)","heading":"Structure","summary":"Requiem is an elegy by Anna Akhmatova about suffering of people under the Great Purge. It was written over three decades, between 1935 and 1961. She carried it with her, redrafting, as she worked and lived in towns and cities across the Soviet Union. The set of poems was conspicuously absent from her collected works, given its explicit condemnation of the purges. The work in Russian finally appeared in book form in Munich in 1963, the whole work not published within the USSR until 1987. It would become the best known poetry work about Soviet Great Terror.","sentence":"While the first paragraph is a dedication to people who were very important to her, the other nine of the second section directly relate to the arrest of her only son Lev Gumilev.","lang":"en","c_xlmr_senti_probs":[0.1756253988,0.5538440347,0.2705305517],"c_xlmr_senti":"Neutral"}
{"title":"History of Rijeka","heading":"Turkish wars","summary":"Rijeka, formerly known as Fiume, is a city located in the northern tip of the Kvarner Gulf in the northern Adriatic. It was part of the Roman province of Dalmatia, and later of the Kingdom of Croatia. It grew during the 12th to 14th centuries as a seaport within the Holy Roman Empire, trading with Italian cities. Under the rule of the House of Habsburg from 1466, it was made a free city; and, although part of the Duchy of Carniola, it developed local self-government.\nDuring the 16th and 17th centuries, Rijeka came under attack from both Turkish and Venetian forces, and became a base for irregular Habsburg troops known as Uskoks. Its maritime trade was suppressed by Venice until the late 17th century when peace was concluded and the Habsburgs set about developing the city as a major port, with sugar refineries and other industries being introduced. Rijeka was attached to the Kingdom of Hungary in 1779, retaining its autonomous status, although the Kingdom of Croatia also maintained a claim.\nBetween 1809 and 1813, Rijeka was occupied by Napoleonic France as part of the Illyrian Provinces. After the reconquest by Austria, it was placed within the Kingdom of Illyria until 1822 and then restored to Hungary. Industrial development recommenced, the port was modernized, a naval base established, and railways connecting the city with Hungary and Serbia were constructed. Under the Austro-Hungarian Compromise of 1867, Hungary gained equal status with Austria; and Rijeka, as Hungary's main port, became a rival to Austria's port of Trieste. Under the leadership of Giovanni de Ciotta the city was extensively rebuilt during the late 19th century. As the result of further industrial expansion and immigration, Italians became the largest single group in the city.\nUpon the defeat and dissolution of the Austro-Hungarian monarchy in 1918, Italy and the new Kingdom of the Serbs, Croats and Slovenes (later the Kingdom of Yugoslavia) both laid claim to Rijeka. Negotiations in 1919 at the Paris Peace Conference were pre-empted by the coup, led by Gabriele D'Annunzio, that established the Italian Regency of Carnaro, which was based in the city. The coup was suppressed by Italian troops the next year, and under the Treaty of Rapallo the independent Free State of Fiume was established. However, in 1924, after Benito Mussolini became ruler in Italy, Rijeka (as Fiume) was annexed to Italy.Rijeka was occupied by German troops in 1943, after Italy came to terms with the Allies of World War II, and experienced extensive damage from Allied bombing. After fierce fighting, it was captured on 3 May 1945 by Yugoslav forces and was later annexed to the Socialist Republic of Croatia under the Paris peace treaty of 1947. Most of the Italian population fled or were removed, and were subsequently replaced by immigrants from other parts of Yugoslavia. Rijeka became the largest port in Yugoslavia, and growth sectors included port traffic, oil, and coal. On the breakup of Yugoslavia in 1991, Rijeka became part of independent Croatia, but has experienced economic difficulties, with the closure of many of its older industries.","sentence":"The threat from the Ottoman Empire kept the monarchy engaged in permanent military actions and in concluding alliances with Christian states, with Venice being one of them.","lang":"en","c_xlmr_senti_probs":[0.6606484652,0.2761395872,0.0632118732],"c_xlmr_senti":"Negative"}
{"title":"Madaí Pérez","heading":"Career","summary":"Madaí Pérez Carrillo (born 2 February 1980 in Tlaxcala) is a Mexican long-distance runner. She represented Mexico in the marathon at the 2008 and 2012 Summer Olympics and 2016 Summer Olympics.","sentence":"Madai returned to compete in the New York City Marathon on 7 November and finished in ninth place with a time of 2:29:53, a few minutes behind the winner.","lang":"en","c_xlmr_senti_probs":[0.0271914657,0.4801732898,0.4926352501],"c_xlmr_senti":"Positive"}
{"title":"It's All About You (EP)","heading":"It's All About You (EP)","summary":"It's All About You is a four-song EP written and produced by singer, songwriter, and Chicago musician Rebecca F.\nRebecca F.'s interest in the meme, \"an idea, behavior, or style that spreads from person to person within a culture\"  led to the band name \"Rebecca F. & The Memes.\" In a 2006 interview, she said: \"A meme is a cultural gene.  [W]e humans by consensus determine what cultural information is valuable enough to pass from one generation to the next.  The question is: What memes are we passing on in the modern world?\"From 2000 to 2002 Rebecca F. was contracted to a development deal by R. Kelly for his vanity label Rockland Records during which time she recorded and produced her own songs.\n\n","sentence":"From 2000 to 2002 Rebecca F. was contracted to a development deal by R. Kelly for his vanity label Rockland Records during which time she recorded and produced her own songs.","lang":"en","c_xlmr_senti_probs":[0.0399981514,0.7390995026,0.2209023088],"c_xlmr_senti":"Neutral"}
{"title":"List of FlixBus bus partners","heading":"Belgium","summary":"List of bus companies operating  - intercity bus services on the FlixBus network. Flixbus describes itself as \"not owning any buses\", contracting all services to small-to-medium or mittelstand bus companies, which it calls \"bus partners\".","sentence":"Cars Heyvaert & Spinnoy NV.\nCoach Partners Brabant NV\nCoach Partners West-Vlaanderen NV\nDemerstee BVBA\nDemuynck & Vansteelandt\nFR Coach Partners West Vlaanderen, Kortijk\nFR Demuynck & Vansteelandt, Bellegem\nJumbo Lines, Bury\nUK Staf Cars, Lommel\nDe Vrij Travel, NV","lang":"en","c_xlmr_senti_probs":[0.021453457,0.942779839,0.0357667059],"c_xlmr_senti":"Neutral"}
{"title":"J'en rêve","heading":"Participating artists","summary":"J'en Rêve, literally \"I Dream About It\" in French, was a large international exhibition of contemporary art which took place in the Summer of 2005 at the Fondation Cartier pour l'Art Contemporain in Paris, France. The purpose of the exhibition was to introduce a wide variety of practices and perspectives from young artists around the world.","sentence":"Artists who participated in the exhibition included:","lang":"en","c_xlmr_senti_probs":[0.022536464,0.5300703049,0.4473932385],"c_xlmr_senti":"Neutral"}
{"title":"Luca (2021 film)","heading":"Plot","summary":"Luca is a 2021 American computer-animated coming-of-age fantasy film produced by Pixar Animation Studios and distributed by Walt Disney Studios Motion Pictures. The film was directed by Enrico Casarosa (in his feature-length directorial debut), written by Jesse Andrews and Mike Jones, produced by Andrea Warren, and starring the voices of Jacob Tremblay, Jack Dylan Grazer, Emma Berman, Saverio Raimondo, Marco Barricelli, Maya Rudolph, Jim Gaffigan, Peter Sohn, Lorenzo Crisci, Marina Massironi, and Sandy Martin.\nSet on the Italian Riviera in the 1950–1960s, the film centers on Luca Paguro, a sea monster boy with the ability to assume human form while on land, who explores the town of Portorosso with his new best friend, Alberto Scorfano, experiencing a life-changing summer adventure. Luca takes inspiration from Casarosa's childhood in Genoa; several Pixar artists were sent to the Italian Riviera gathering research from Italian culture and environment. The sea monsters, a \"metaphor for feeling different\", were loosely based on old Italian regional myths and folklore. Like La Luna, the design and animation were inspired by hand-drawn and stop motion works and Hayao Miyazaki's style. Casarosa described the result as a film that \"pays homage to Federico Fellini and other classic Italian filmmakers, with a dash of Miyazaki in the mix too\".Luca premiered at the Aquarium of Genoa on June 13, 2021, and was originally set to be theatrically released in the United States on June 18, 2021. However, in response to the ongoing COVID-19 pandemic, the film was released direct-to-streaming on Disney+, along with a simultaneous limited run at the El Capitan Theatre; it was also released in theaters in countries without the streaming service. The film received generally positive reviews from critics, with praise for its visuals, voice performances and nostalgic feel.\n\n","sentence":"Luca's family, Massimo, and Alberto see Luca and Giulia off at the train station, where they all promise to stay in touch.","lang":"en","c_xlmr_senti_probs":[0.0329614542,0.7354232073,0.23161529],"c_xlmr_senti":"Neutral"}
{"title":"Michaelis–Menten kinetics","heading":"Equilibrium approximation","summary":"In biochemistry, Michaelis–Menten kinetics is one of the best-known models of enzyme kinetics. It is named after German biochemist Leonor Michaelis and Canadian physician Maud Menten. The model takes the form of an equation describing the rate of enzymatic reactions, by relating reaction rate \n  \n    \n      \n        v\n      \n    \n    {\\displaystyle v}\n   (rate of formation of product, \n  \n    \n      \n        [\n        \n          P\n        \n        ]\n      \n    \n    {\\displaystyle [{\\ce {P}}]}\n  ) to \n  \n    \n      \n        [\n        \n          S\n        \n        ]\n      \n    \n    {\\displaystyle [{\\ce {S}}]}\n  , the concentration of a substrate S. Its formula is given by\n\n  \n    \n      \n        v\n        =\n        \n          \n            \n              \n                d\n              \n              [\n              \n                P\n              \n              ]\n            \n            \n              \n                d\n              \n              t\n            \n          \n        \n        =\n        \n          V\n          \n            max\n          \n        \n        \n          \n            \n              [\n              \n                S\n              \n              ]\n            \n            \n              \n                K\n                \n                  \n                    M\n                  \n                \n              \n              +\n              [\n              \n                S\n              \n              ]\n            \n          \n        \n      \n    \n    {\\displaystyle v={\\frac {\\mathrm {d} [{\\ce {P}}]}{\\mathrm {d} t}}=V_{\\max }{\\frac {[{\\ce {S}}]}{K_{\\mathrm {M} }+[{\\ce {S}}]}}}\n  This equation is called the Michaelis–Menten equation. Here, \n  \n    \n      \n        \n          V\n          \n            max\n          \n        \n      \n    \n    {\\displaystyle V_{\\max }}\n   represents the maximum rate achieved by the system, happening at saturating substrate concentration. The value of the Michaelis constant \n  \n    \n      \n        \n          K\n          \n            \n              M\n            \n          \n        \n      \n    \n    {\\displaystyle K_{\\mathrm {M} }}\n   is numerically equal to the substrate concentration at which the reaction rate is half of \n  \n    \n      \n        \n          V\n          \n            max\n          \n        \n      \n    \n    {\\displaystyle V_{\\max }}\n  . Biochemical reactions involving a single substrate are often assumed to follow Michaelis–Menten kinetics, without regard to the model's underlying assumptions.\n\n","sentence":"−\n                [","lang":"en","c_xlmr_senti_probs":[0.3336811364,0.4183064103,0.2480124384],"c_xlmr_senti":"Neutral"}
{"title":"Yucatán","heading":"Pre-Columbian era","summary":"Yucatán (, also UK: , US: , Spanish: [ɟʝukaˈtan] (listen)), officially the Free and Sovereign State of Yucatán, is one of the 32 states which comprise the Federal Entities of Mexico. It is divided into 106 municipalities, and its capital city is Mérida.\nIt is located on the north part of the Yucatán Peninsula. It is bordered by the states of Campeche to the southwest and Quintana Roo to the southeast, with the Gulf of Mexico off its north coast.\nBefore the arrival of Spaniards to the Yucatán Peninsula, the name of this region was Mayab. In the Yucatec Maya language, mayab is translated as \"flat\", and is the source of the word \"Maya\" itself. It was a very important region for the Maya civilization, which reached the peak of its development here, where the Mayans founded the cities of Chichen Itza, Izamal, Motul, Mayapan, Ek' Balam and Ichcaanzihóo (also called T'ho), now Mérida.After the Spanish conquest of Yucatán, the Peninsula was a single administrative and political entity, the Captaincy General of Yucatán. Following independence and the breakup of the Mexican Empire in 1823, the first Republic of Yucatán was proclaimed, which was then voluntarily annexed to the Federal Republic of United Mexican States on December 21, 1823. On March 16, 1841, as a result of cultural and political conflicts around the federal pact, Yucatán declared its independence from Mexico. forming a second Republic of Yucatán. Eventually on July 14, 1848, Yucatán was forced to rejoin Mexico. In 1858, in the middle of the caste war, the state of Yucatán was divided for the first time, establishing Campeche as a separate state (officially in 1863). During the Porfiriato, in 1902, the state of Yucatán was divided again to form the Federal territory that later became the present state of Quintana Roo.Today, Yucatán is the safest state in Mexico and Mérida was awarded City of Peace in 2011.","sentence":"The first Maya moved to the Peninsula circa 250 CE, from the Petén (today northern Guatemala), to settle the southeastern peninsula in the modern Bacalar, Quintana Roo.","lang":"en","c_xlmr_senti_probs":[0.1347748786,0.727602005,0.1376231164],"c_xlmr_senti":"Neutral"}
{"title":"Rhythm Nation World Tour 1990","heading":"Rhythm Nation World Tour 1990","summary":"The Rhythm Nation World Tour 1990 was the first headlining concert tour by American recording artist Janet Jackson. It was launched in support of her fourth studio album Janet Jackson's Rhythm Nation 1814 (1989), and also contained material from her third studio album Control (1986). Jackson's record label A&M announced plans for the world tour in fall 1989, following the release of Rhythm Nation 1814. Managed by Roger Davies and Rusty Hooker, the tour was developed by musical director Chuckii Booker, choreographer Anthony Thomas, stage designer Roy Bennett, stage manager Chris Tervit, production manager Benny Collins, and Jackson herself.\nThe nine-month trek saw concerts in the United States, Canada, Japan, the Netherlands, Germany, France, and the United Kingdom. It began in the United States in March 1990 and continued through November 1990, when it came to a close with a return trip to Japan. Songs performed during the set list of the tour were divided evenly between Jackson's third and fourth studio albums—each concert began with \"Control\" (1986) and ended with \"Rhythm Nation\" (1989). Noting performances placed greater emphasis on theatricality over vocal prowess, the tour received numerous stellar reviews based on Jackson's showmanship, choreography, and socially conscious message, drawing some comparison to pop icons Prince and her brother Michael Jackson. The tour was a commercial success, grossing over $28.1 million in North America alone.","sentence":"Jackson's record label A&M announced plans for the world tour in fall 1989, following the release of Rhythm Nation 1814.","lang":"en","c_xlmr_senti_probs":[0.0228743814,0.7083582878,0.2687674165],"c_xlmr_senti":"Neutral"}
{"title":"I Used to Work in Chicago","heading":"Popular culture","summary":"\"I Used to Work in Chicago\" is a drinking song.  It was written by songwriter and entertainer Larry Vincent. The earliest printed date for the song is March 1945 in the underground mimeographed songbook Songs of the Century, however versions of the song circulated \"on the street\" as early as 1938  according to the Digital Tradition Folk Music Database.  Many of the lyrics are considered humorous because of the oblique sexual references. The song is often chanted by various British university sports teams.\nAfter World War II, there were various versions of this song commercially recorded (e.g. by Spike Jones).\nA verse from Spike Jones's version:","sentence":"\"A woman came in for a house dress.","lang":"en","c_xlmr_senti_probs":[0.1157310307,0.8202424645,0.0640264973],"c_xlmr_senti":"Neutral"}
{"title":"Vegas Valley leopard frog","heading":"Further reading","summary":"The Vegas Valley leopard frog (Lithobates fisheri) is a species of frog previously declared extinct. Once it occurred in the Las Vegas Valley, as well as Tule Springs, Clark County, southern Nevada, United States of America, at elevations between 370 and 760 m (1,210 and 2,490 ft). It was believed to be the only frog endemic to the United States to have become extinct in modern times.A. Vanderhorst collected 10 specimens of this species at Tule Springs on January 13, 1942. These frogs were believed to be the last recorded specimens of the Vegas Valley leopard frog, and are now in the University of Michigan Museum of Comparative Zoology collection. The Vegas Valley leopard frog was considered extinct after extensive searches have failed to locate the species.In 2011, a genetic analysis using DNA from preserved museum specimens of the Vegas Valley leopard frog revealed it is 100% identical, genetically, to the northwestern Mogollon Rim populations of the Chiricahua leopard frog (Lithobates chiricahuensis), which is extant but threatened. While it has been extirpated from the Las Vegas area, the frog is no longer considered extinct because it is the same species as the Chiricahua leopard frog. According to nomenclatural priority, the northwestern Mogollon Rim population of L. chiricahuensis, described in 1979, is referable to the 1893-described, extinct population of the species, L. fisheri. L. chiricahuensis may remain a valid taxon for the southern and eastern range of the Chiricahua leopard frog. Though what many may assume is that just because an identical species of the Vegas Valley leopard frog was discovered, many may not know that the Chiricahuensis Leopard Frog is actually endangered and listed under the federal threatened page. \nApparently, two separate species are within the L. fisheri\/L. chiricahuensis complex - L. fisheri, comprising the former Vegas Valley leopard frogs near Las Vegas and the Chiricahua leopard frogs from the Mogollon Rim, and L. chiricahuensis, comprising the Chiricahua leopard frogs from the southern and eastern portions of the range in Arizona and New Mexico. The status of the Chiricahua leopard frog in northern Mexico may be uncertain, and this may be yet another separate lineage. The L. fisheri\/L. chiricahuensis complex has a close relationship with an unnamed leopard frog species called only \"Lithobates species 2\" known from San Luis Potosí, Mexico.","sentence":"Hillis, D. M. (2007).","lang":"en","c_xlmr_senti_probs":[0.0691088364,0.8357114792,0.0951796919],"c_xlmr_senti":"Neutral"}
{"title":"Pomigliano d'Arco","heading":"History","summary":"Pomigliano d'Arco is a municipality in the Metropolitan City of Naples in Italy, located north of Mount Vesuvius.\nIt is known for its industrial pole among the largest and most influential in southern Italy. In the industrial area there is, among others, the  Gian Battista Vico factory of Fiat Chrysler Automobiles, the center Elasis (also Fiat), the Alenia Aermacchi and Avio  plants, as well as having hosted the first airport of Campania in the 1960s.\n\n","sentence":"The airfield was later used by the RAF and the USAAF Twelfth Air Force during the Italian campaign and known as RAF Pomigliano and Pomigliano Airfield.","lang":"en","c_xlmr_senti_probs":[0.102655828,0.8195388317,0.077805303],"c_xlmr_senti":"Neutral"}
{"title":"Saint Subber","heading":"Producing career","summary":"Arnold Saint-Subber (February 18, 1918 – April 19, 1994), usually known as Saint Subber, was an American theatrical producer.","sentence":"Subber died in 1994 of heart failure at his home “The John Howard Galen House”, a Berkeley landmark, built in 1912, LeRoy Avenue, Berkeley, California.","lang":"en","c_xlmr_senti_probs":[0.6632423401,0.3062131405,0.0305445753],"c_xlmr_senti":"Negative"}
{"title":"Marlon Patterson","heading":"External links","summary":"Marlon Anthony Patterson (born 24 June 1983) is an English footballer who plays for Southern Counties East side Beckenham Town. He plays primarily as a left-back\n\n","sentence":"Marlon Patterson at Soccerbase","lang":"en","c_xlmr_senti_probs":[0.0466254093,0.8956899047,0.0576847009],"c_xlmr_senti":"Neutral"}
{"title":"Acremodontina simplex","heading":"External links","summary":"Acremodontina simplex is a species of sea snail, a marine gastropod mollusk in the family Trochaclididae, the false top snails.","sentence":"To World Register of Marine Species","lang":"en","c_xlmr_senti_probs":[0.2009784281,0.7557636499,0.0432578735],"c_xlmr_senti":"Neutral"}
{"title":"Floyd Mayweather Jr. vs. Juan Manuel Márquez","heading":"Floyd Mayweather Jr. vs. Juan Manuel Márquez","summary":"Floyd Mayweather vs. Juan Manuel Márquez, billed as Number One\/Número Uno, was a welterweight superfight which took place on September 19, 2009, at the MGM Grand Arena in Las Vegas between five-division world champion Floyd Mayweather Jr. (39–0, 25 KO) and three-division champion Juan Manuel Márquez (50–4–1, 37 KO). The fight served as a return to the ring for Mayweather, who, after his knock out victory of Ricky Hatton in December 2007, initially announced he would take a two-year layoff from boxing, later announcing that he was retiring.Mayweather successfully returned, winning a unanimous decision.","sentence":"Mayweather successfully returned, winning a unanimous decision.","lang":"en","c_xlmr_senti_probs":[0.0167773254,0.0688041821,0.9144184589],"c_xlmr_senti":"Positive"}
{"title":"Rank and File Mobilising Committee","heading":"Campaigning activities","summary":"The Rank and File Mobilising Committee (RFMC) was an umbrella group which coordinated left wing groups to campaign for increased democracy within the Labour Party.\nThe RFMC operated from 1980 to 1981, during which time it defended the mandatory reselection of MPs (won at the 1979 Party Conference), secured an electoral college for the election of Labour Leaders and provided the organising base for Tony Benn's 1981 Deputy Leadership campaign, which narrowly lost with 49.6% of the vote.","sentence":"It is a struggle for a Party whose election promises are offered in good faith and whose bid for the vote of the working people is accompanied by an uncompromising loyalty to their interests.","lang":"en","c_xlmr_senti_probs":[0.7315111756,0.2054858208,0.063003011],"c_xlmr_senti":"Negative"}
{"title":"Walther Wangerin","heading":"Selected works","summary":"Walther Wangerin (15 April 1884, in Giebichenstein, Halle an der Saale – 19 April 1938, in Danzig-Langfuhr) was a German botanist.\nHe studied mathematics and natural sciences at the University of Halle, receiving his doctorate in 1906. Following graduation, he worked as an assistant to Adolf Engler at the botanical garden in Berlin-Dahlem. In 1909 he became a schoolteacher in Burg bei Magdeburg, and from 1913 taught classes at the technical school in Danzig. In 1920 he was appointed divisional director at the Danzig Museum of Natural History and Prehistory.He made contributions regarding the plant families Alangiaceae, Cornaceae, Garryaceae and Nyssaceae in Engler's Das Pflanzenreich. The botanical genus Wangerinia (E.Franz, 1908; family Caryophyllaceae) is probably named after him, although etymological data is lacking.","sentence":"The delimination and structure of the family Cornaceae.","lang":"en","c_xlmr_senti_probs":[0.1036709771,0.689217627,0.2071113884],"c_xlmr_senti":"Neutral"}
{"title":"Miriam Shapira-Luria","heading":"Family","summary":"Miriam Shapira-Luria, also known as Rabbanit Miriam, was a Talmudic scholar of the Late Middle Ages. According to academic Lawrence H. Fuchs, she was one of the \"most noted\" women Talmud scholars.","sentence":"Her husband, Yochanan Luria was a rabbi who was known to interpret the Talmud liberally.","lang":"en","c_xlmr_senti_probs":[0.1043315083,0.6842715144,0.2113969624],"c_xlmr_senti":"Neutral"}
{"title":"Tim Stevenson","heading":"Background","summary":"Tim Stevenson (born 1945 in Vancouver, British Columbia) is a Canadian politician and United Church minister. He served as councillor on the Vancouver City Council, 2002 to 2018 as a member of Vision Vancouver. He was a founding member of Vision Vancouver.","sentence":"Stevenson was the first openly gay person to be ordained in Canada.","lang":"en","c_xlmr_senti_probs":[0.1329499036,0.5361322761,0.3309178054],"c_xlmr_senti":"Neutral"}
{"title":"Harivamsa Purana","heading":"Synopsis","summary":"Harivaṃśapurāṇa was composed by Acharya Jinasena in 783 AD. It is divided into 66 cantos and contains 12,000 slokas. The book aims to narrate the life of Neminatha, the twenty-second Tirthankara in Jainism. According to the Jain sources, Krishna is the first cousin of Tirthankara Neminatha. Therefore, Krishna's adventures too occupy a significant portion of the book. Harivamsa Purana suggests that Draupadi was married to only Arjuna as opposed to Hindu traditional accounts which suggests that she was married to all five Pandavas.","sentence":"A god, his charioteer in a previous life, brings him to his senses, upon which he renounces the world (63).","lang":"en","c_xlmr_senti_probs":[0.0615134686,0.2592492402,0.6792372465],"c_xlmr_senti":"Positive"}
{"title":"Nedumkandam","heading":"Location","summary":"Nedumkandam is the headquarters of Udumbanchola taluk which is situated in Idukki district of the Indian state of Kerala. Nedumkandam is among the fastest growing towns in the Idukki district. Nedumkandam is well known for its spices production and is a major contributor to the production of spices like cardamom and pepper. This town situated an average elevation (considering only town region) of 900 meter above sea level and maximum elevation respectively 1190 meter (kailasappara mountain) 1100 meter (Ummakkkada mountain, Kurishupara) and 975 meter (Nedumkandam St. Sebastian's Church Kurishumala ) and is a destination for economical stay and shopping for tourists in the popular Kumily-Munnar tourist route.","sentence":"The milk, collected by societies and carted off to Kochi, Kottayam etc. has sustained many a family in the lean years after their pepper vines were decimated by the wilt disease.","lang":"en","c_xlmr_senti_probs":[0.7359951138,0.2048756629,0.0591292195],"c_xlmr_senti":"Negative"}
{"title":"American College Personnel Association","heading":"ACPA Publications","summary":"American College Personnel Association - College Student Educators International is a major student affairs association headquartered in Washington, D.C. at the National Center for Higher Education.\nFounded in 1924 by May L. Cheney, ACPA has 7,500 members representing 1,200 private and public institutions from across the U.S. and around the world. Members include organizations and companies that are engaged in the campus marketplace. Members also include graduate and undergraduate students enrolled in student affairs\/higher education administration programs, faculty, and student affairs professionals, from entry level to senior student affairs officers.","sentence":"Empowering Women in Higher Education and Student Affairs addresses the experiences and position of women students, from application to college through graduate school, and the barriers they encounter; the continuing inequalities in the rates of promotion and progression of women and other marginalized groups to positions of authority, and the gap in earnings between men and women; and pays particular attention to how race and other social markers impact such disparities, contextualizing them across all institutional types.","lang":"en","c_xlmr_senti_probs":[0.161211133,0.6290591359,0.2097296864],"c_xlmr_senti":"Neutral"}
{"title":"Dagobert von Gerhardt","heading":"References","summary":"Dagobert von Gerhardt (pen-name Gerhard von Amyntor; 12 July 1831 in Liegnitz, Silesia – now Legnica, Poland – 24 February 1910 in Potsdam) was a German soldier, poet, and novelist.","sentence":"New International Encyclopedia (1st ed.).","lang":"en","c_xlmr_senti_probs":[0.0532693602,0.876470387,0.0702602267],"c_xlmr_senti":"Neutral"}
{"title":"2018 South China Sea Parade","heading":"2018 South China Sea Parade","summary":"The 2018 South China Sea Parade (simplified Chinese: 2018年南海军事演习; traditional Chinese: 2018年南海軍事演習; pinyin: 2018nián Nánhaǐ Jūnshì Yǎnxí) was a military parade held in the South China Sea near Sanya, Hainan on April 13, 2018. It is the biggest marine parade since the established of the Communist State in 1949 and according to the Chinese government, the biggest in 600 years. It saw 50 warships, 76 fighters and more than 10,000 military officers and soldiers taking part. Xi Jinping, Chairman of the Central Military Commission, reviewed the People's Liberation Army Navy on April 11, 2018. More than half of the vessels were commissioned after the 18th National Congress of the Communist Party of China in November 2012, when Xi succeeded the Communist Party's General Secretary (paramount leader).","sentence":"Xi Jinping, Chairman of the Central Military Commission, reviewed the People's Liberation Army Navy on April 11, 2018.","lang":"en","c_xlmr_senti_probs":[0.049394533,0.8387730718,0.1118323505],"c_xlmr_senti":"Neutral"}
{"title":"List of Indonesian national electoral districts","heading":"West Java VII (10 seats)","summary":"This is a list of Indonesia's national electoral districts in accordance to Law No. 7 of 2017, and regions included within them.\nMembers of the People's Representative Council (Indonesian: Dewan Perwakilan Rakyat) are elected from multi-member electoral districts (Indonesian: Daerah Pemilihan\/Dapil). In total, there are 80 districts across Indonesia's 34 provinces. Individual districts are named after their provinces and, if the province has multiple districts, assigned a roman numeral indicating its number in the province. The current electoral districts will see their first use in the 2019 legislative election where 575 members of the People's Representative Council would be elected.\nAll electoral districts are located entirely within one province, and includes regencies and cities within their boundaries, without any regency or city being part of multiple districts. Between 3 and 10 representatives are allocated to each district.\nWest Java and East Java are tied for the province with the most electoral districts, with 11 each, followed by Central Java with 10. 18 of the country's 34 provinces are individual electoral districts, with Bangka Belitung Islands, North Kalimantan, North Maluku, Gorontalo and West Papua being allocated only the minimum of 3 representatives. West Java, being the country's most populous province, received a share of 91 representatives.\nSelection of elected representatives in 2019 will follow a Webster\/Sainte-Laguë method.","sentence":"Regencies: Bekasi, Karawang, Purwakarta","lang":"en","c_xlmr_senti_probs":[0.0625032037,0.8590428233,0.07845404],"c_xlmr_senti":"Neutral"}
{"title":"Sepik Coast exchange","heading":"Sepik Coast exchange","summary":"Sepik Coast exchange is the method of social networking and alliance in the Sepik Coast area of Papua New Guinea.\nFamilies living along the Sepik Coast in northern Papua New Guinea form alliances with families in other communities.  Depending on the importance and status of the family, it can have anywhere between 5 and 75 contacts in its social network.  In each surrounding town, the family knows another.  When they travel to another town, they bring gifts to their contact family, and that family will house and care for them.  Gifts are reciprocated when given or later when families return the visit.  Common gifts are sago, tobacco, baskets, wooden bowls, and other similar items.  The recipient does not specify which type of gift they would like to receive, but as a result of the vast quantity of exchanges taking place, the needs of participants are generally met.\nA social field is one in which all the members have similar expectations of each other.  In the social networks of the Sepik Coast, the significant expectations are hospitality, gift giving and reciprocation from friends in different villages. Alliances are passed along and preserved through many generations, because fathers bring their sons on their trips and families honor an association, no matter how long it has been since the last gift exchange.","sentence":"Sepik Coast exchange is the method of social networking and alliance in the Sepik Coast area of Papua New Guinea.","lang":"en","c_xlmr_senti_probs":[0.0617330782,0.731292367,0.206974566],"c_xlmr_senti":"Neutral"}
{"title":"Slaviša Jokanović","heading":"Slaviša Jokanović","summary":"Slaviša Jokanović (Serbian Cyrillic: Славиша Јокановић, pronounced [slǎʋiʃa jokȃnoʋitɕ]; born 16 August 1968) is a Serbian professional football manager and former player, who is the current manager of EFL Championship club Sheffield United.\nA physical player considered strong in the air, he impressed at Partizan before spending seven seasons in La Liga at the service of three clubs, appearing in 208 matches and scoring 31 goals, mainly for Tenerife. He also played two years with Chelsea towards the end of his career, and represented Yugoslavia at the 1998 World Cup and Euro 2000, earning 64 caps and scoring ten goals in an 11-year international career.\nJokanović began his managerial career in 2007, winning two consecutive doubles with Partizan, the 2012 Thai Premier League with Muangthong United and leading Watford and Fulham to promotion to the Premier League in 2015 and 2018 respectively.","sentence":"Slaviša Jokanović (Serbian Cyrillic: Славиша Јокановић, pronounced [slǎʋiʃa jokȃnoʋitɕ]; born 16 August 1968) is a Serbian professional football manager and former player, who is the current manager of EFL Championship club Sheffield United.","lang":"en","c_xlmr_senti_probs":[0.045637887,0.8675121069,0.0868499801],"c_xlmr_senti":"Neutral"}
{"title":"Katalin Novák","heading":"Career","summary":"Katalin Éva Veresné Novák (born 6 September 1977) is a government minister and Member of Parliament in Hungary, as well as vice president of the Fidesz party.","sentence":"In 2014 she became State Secretary for Family and Youth Affairs at the Ministry of Human Capacities, becoming Minister in October 2020.","lang":"en","c_xlmr_senti_probs":[0.0408382006,0.840905726,0.1182560623],"c_xlmr_senti":"Neutral"}
{"title":"Two Guys from Texas","heading":"Two Guys from Texas","summary":"Two Guys from Texas is a 1948 Technicolor musical comedy film directed by David Butler and starring Dennis Morgan, Jack Carson, and Dorothy Malone. The film was written by Allen Boretz and I.A.L. Diamond, produced by Alex Gottlieb, and released by Warner Bros. Pictures on September 4, 1948. This was a follow-up to Two Guys from Milwaukee, also starring Morgan and Carson, which in turn was an attempt to capture some of the appeal of Paramount's Bing Crosby and Bob Hope Road pictures.","sentence":"Two Guys from Texas is a 1948 Technicolor musical comedy film directed by David Butler and starring Dennis Morgan, Jack Carson, and Dorothy Malone.","lang":"en","c_xlmr_senti_probs":[0.0402572416,0.7051323056,0.2546103895],"c_xlmr_senti":"Neutral"}
{"title":"Blue Chapel (Fordham University)","heading":"References","summary":"The Blue Chapel, officially consecrated as the Chapel of Most Holy Mary, Mother of Sorrows is a Roman Catholic memorial chapel located in Keating Hall on the Rose Hill campus of Fordham University in the Bronx, New York City. It originally opened in 1937 upon the completion of Keating Hall.\nThe chapel went through two different renovations: One in 1980, in which several of the chapel's original architectural features were masked or removed, and another in 2007, in which it was restored to its original state. Its prominent stained glass window faces outward from the façade of Keating Hall overlooking Edwards Parade.\n\n","sentence":"Gannon, Robert Ignatius (1967).","lang":"en","c_xlmr_senti_probs":[0.0602739602,0.8412066698,0.0985193625],"c_xlmr_senti":"Neutral"}
{"title":"Luca (2021 film)","heading":"Plot","summary":"Luca is a 2021 American computer-animated coming-of-age fantasy film produced by Pixar Animation Studios and distributed by Walt Disney Studios Motion Pictures. The film was directed by Enrico Casarosa (in his feature-length directorial debut), written by Jesse Andrews and Mike Jones, produced by Andrea Warren, and starring the voices of Jacob Tremblay, Jack Dylan Grazer, Emma Berman, Saverio Raimondo, Marco Barricelli, Maya Rudolph, Jim Gaffigan, Peter Sohn, Lorenzo Crisci, Marina Massironi, and Sandy Martin.\nSet on the Italian Riviera in the 1950–1960s, the film centers on Luca Paguro, a sea monster boy with the ability to assume human form while on land, who explores the town of Portorosso with his new best friend, Alberto Scorfano, experiencing a life-changing summer adventure. Luca takes inspiration from Casarosa's childhood in Genoa; several Pixar artists were sent to the Italian Riviera gathering research from Italian culture and environment. The sea monsters, a \"metaphor for feeling different\", were loosely based on old Italian regional myths and folklore. Like La Luna, the design and animation were inspired by hand-drawn and stop motion works and Hayao Miyazaki's style. Casarosa described the result as a film that \"pays homage to Federico Fellini and other classic Italian filmmakers, with a dash of Miyazaki in the mix too\".Luca premiered at the Aquarium of Genoa on June 13, 2021, and was originally set to be theatrically released in the United States on June 18, 2021. However, in response to the ongoing COVID-19 pandemic, the film was released direct-to-streaming on Disney+, along with a simultaneous limited run at the El Capitan Theatre; it was also released in theaters in countries without the streaming service. The film received generally positive reviews from critics, with praise for its visuals, voice performances and nostalgic feel.\n\n","sentence":"In hopes of winning the money needed for a Vespa, the boys and Giulia form a team for the triathlon, which involves swimming, pasta-eating, and biking.","lang":"en","c_xlmr_senti_probs":[0.0205774102,0.4407014251,0.5387211442],"c_xlmr_senti":"Positive"}
{"title":"Cork Albert Quay railway station","heading":"Further reading","summary":"Cork Albert Quay railway station was on the Cork, Bandon and South Coast Railway in County Cork, Ireland.\n\n","sentence":"Patrick Stephens Ltd.  ISBN 1-85260-508-1","lang":"en","c_xlmr_senti_probs":[0.0420806184,0.8979792595,0.0599401072],"c_xlmr_senti":"Neutral"}
{"title":"Cassandra Quave","heading":"Cassandra Quave","summary":"Cassandra Leah Quave (born June 2, 1978) is an American ethnobotanist, herbarium curator, and associate professor at Emory University. Her research focuses on analyzing natural, plant-based medicine of Mediterranean indigenous cultures to help combat infectious disease and antibiotic resistance. In particular, she studies bacterial biofilm inhibition and quorum-sensing inhibition of botanical extracts for inflammatory skin conditions.","sentence":"Her research focuses on analyzing natural, plant-based medicine of Mediterranean indigenous cultures to help combat infectious disease and antibiotic resistance.","lang":"en","c_xlmr_senti_probs":[0.0880573243,0.6719202995,0.240022406],"c_xlmr_senti":"Neutral"}
{"title":"Bridelia moonii","heading":"Characteristics","summary":"Bridelia moonii is a species of plant in the family Phyllanthaceae. It is found in wet lowland forests and is endemic to Sri Lanka. It grows to maximum height of 15 meters.\nIt is listed as vulnerable according to the latest IUCN Red List report from 1998.[1]","sentence":"The plant has a yellowish-grey trunk, with the bark of mature trees being cracked into multiple pieces.","lang":"en","c_xlmr_senti_probs":[0.6389703751,0.3031503856,0.0578791872],"c_xlmr_senti":"Negative"}
{"title":"American School of Doha","heading":"Athletics","summary":"The American School of Doha  (ASD) is located in Doha, Qatar. The school was founded in 1988 by United States Ambassador Joseph Ghougassian to serve the needs of the American community in Qatar.  Sponsored by the US Embassy, it operated until 1997 as the American International School (AIS).\n\n","sentence":"All sports offered are as such: swimming, volleyball, academic games, golf, basketball, football (soccer), senior fine arts, tennis, cross country, track & field, baseball\/softball, badminton, and forensics.","lang":"en","c_xlmr_senti_probs":[0.041954726,0.757211566,0.2008337229],"c_xlmr_senti":"Neutral"}
{"title":"Magnetophon","heading":"History","summary":"Magnetophone, or simply Magnetophon, was the brand or model name of the pioneering reel-to-reel tape recorder developed by engineers of the German electronics company AEG in the 1930s, based on the magnetic tape invention by Fritz Pfleumer. AEG created the world's first practical tape recorder, the K1, first demonstrated in Germany in 1935 at the Berlin Radio Show.\nLater models introduced the concept of AC tape bias, which improved the sound quality by largely eliminating background hiss. The resulting reproduction was so great an advance on any existing recording method that even those well acquainted with the industry could not tell the recordings from live play. Adolf Hitler used these machines to perform what appeared to be live broadcasts from one city while he was in another. A cache of 350 of these tapes was released years later when they were found in Koblenz.Two later model Magnetophons were taken to the United States after the war, having been found in Frankfurt. These included both the newer oxide coated PVC tape developed by I.G. Farben (BASF division) as well as the AC bias system. The Army officer who tracked them down, Jack Mullin, would use these machines as the basis of his own designs, which he first demonstrated to the San Francisco chapter of the Institute of Radio Engineers in May 1946, and later at the MGM Studios in Hollywood in October of that year. Attending the SF demo were Ampex engineers Harold Lindsey and Myron Stolaroff, who were inspired to design their own reel-to-reel recorder based on Mullin's modified Magnetophon. Mullin's friend, Richard Ranger, had also designed his own take on the Mullinized Magnetophon called the Rangertone; however, a demonstration of that machine to Bing Crosby didn't go well. Mullin then arranged for Crosby to experience a demonstration of the machine designed by Lindsey and Stolaroff: the Ampex Model 200A. Although an initial showcase of the Ampex machine was unable to demonstrate recording, the audio quality of its playback was good enough to get Crosby to agree to work with them. With Bing Crosby arranging financial support for start-up manufacturing, the Ampex 200A went into production and within three years most major recording studios had purchased one.\n\n","sentence":"Since many of the recordings survived World War II they were later issued on LPs and compact discs.","lang":"en","c_xlmr_senti_probs":[0.0524769798,0.8025576472,0.1449653506],"c_xlmr_senti":"Neutral"}
{"title":"162nd Motorized Infantry Division (People's Republic of China)","heading":"162nd Motorized Infantry Division (People's Republic of China)","summary":"The 135th Division (Chinese: 第135师) was created in November 1948 under the Regulation of the Redesignations of All Organizations and Units of the Army, issued by Central Military Commission on November 1, 1948, basing on the 24th Division, 8th Column of the Northeastern Field Army. Its history can be traced to the 27th Brigade of Jireliao Military Region, formed in November 1945. Its first commander was Ding Sheng.\nThe division was part of 45th Army. Under the flag of 135th division it took part in several major battles in the Chinese Civil War. \nIn October 1952 45th Corps was re-organized as 54th Corps, and the division stayed under the command of the Corps.In May 1953 the division entered Korea as a part of People's Volunteer Army. The division was involved in the Battle of Kumsong. \nIn 1953 the division was renamed as 135th Infantry Division(Chinese: 步兵第135师).\nIn July 1958 the division pulled out from Korea. In April 1960 the division was renamed as 135th Army Division(Chinese: 陆军第135师).\nIn January 1963 the division became a combat alert unit, making it a big division in PLA glossaries that was fully manned and equipped. By then the division was composed of:\n\n403rd Infantry Regiment;\n404th Infantry Regiment;\n405th Infantry Regiment;\n542nd Artillery Regiment.In December 1969 the division was renamed as 162nd Army Division(Chinese: 陆军第162师). All its regiments were renamed as follows:\n\n484th Infantry Regiment (former 403rd);\n485th Infantry Regiment (former 404th);\n486th Infantry Regiment (former 405th);\nArtillery Regiment (former 542nd).In February 1979 the division took part in the Sino-Vietnam War under the command of the Corps. During the war it inflicted 2085 casualties to the confronting PAVN units.\nIn November 1985 the division was renamed as 162nd Motorized Infantry Division(Chinese: 摩托化步兵第162师). Tank Regiment and Antiaircraft Artillery Regiment activated. From 1985 to 1998 the division maintained as a Northern Motorized Infantry Division, Catalogue A. In April 1989 it became one of the first Emergency Mobile Operations divisions. By then the division was composed of:\n\n484th Motorized Infantry Regiment;\n485th Motorized Infantry Regiment;\n486th Motorized Infantry Regiment;\nTank Regiment (former Tank Regiment, 54th Army Corps);\nArtillery Regiment;\nAntiaircraft Artillery Regiment.In 1998 Tank Regiment was renamed as Armored Regiment. Since then the division was composed of:\n\n484th Motorized Infantry Regiment;\n485th Motorized Infantry Regiment;\n486th Motorized Infantry Regiment;\nArmored Regiment;\nArtillery Regiment;\nAntiaircraft Artillery Regiment.The division is now one of the only two six-regiment infantry divisions in PLA ground force. The other one is 61st Motorized Infantry Division of the 21st Army.","sentence":"Tank Regiment and Antiaircraft Artillery Regiment activated.","lang":"en","c_xlmr_senti_probs":[0.2928085029,0.5740522146,0.1331392527],"c_xlmr_senti":"Neutral"}
{"title":"Blueberry","heading":"Species","summary":"Blueberries are a widely distributed and widespread group of perennial flowering plants with blue or purple berries. They are classified in the section Cyanococcus within the genus Vaccinium. Vaccinium also includes cranberries, bilberries, huckleberries and Madeira blueberries. Commercial blueberries—both wild (lowbush) and cultivated (highbush)—are all native to North America. The highbush varieties were introduced into Europe during the 1930s.Blueberries are usually prostrate shrubs that can vary in size from 10 centimeters (4 inches) to 4 meters (13 feet) in height. In commercial production of blueberries, the species with small, pea-size berries growing on low-level bushes are known as \"lowbush blueberries\" (synonymous with \"wild\"), while the species with larger berries growing on taller, cultivated bushes are known as \"highbush blueberries\". Canada is the leading producer of lowbush blueberries, while the United States produces some 40% of the world supply of highbush blueberries.\n\n","sentence":"Note: habitat and range summaries are from the Flora of New Brunswick, published in 1986 by Harold R. Hinds, and Plants of the Pacific Northwest coast, published in 1994 by Pojar and MacKinnon.","lang":"en","c_xlmr_senti_probs":[0.0794800371,0.8305909634,0.0899289846],"c_xlmr_senti":"Neutral"}
{"title":"Chris Finch","heading":"Character information","summary":"Christopher Finch (often referred to as \"Finchy\") is a character in the BBC comedy show The Office. He is played by Ralph Ineson. His counterpart on the US series is Todd Packer.","sentence":"Tim and his quiz partner Ricky to \"respect [their] elders,\" and \"do not fuck with the big boys.\"","lang":"en","c_xlmr_senti_probs":[0.2736276984,0.5294151306,0.1969572157],"c_xlmr_senti":"Neutral"}
{"title":"Miguel Comminges","heading":"International career","summary":"Miguel Gregory Comminges (born 16 March 1982) is a Guadeloupean former professional footballer. He also represented the Guadeloupe national football team. A versatile player, Comminges played on either side of defence, as well as in midfield.\nComminges began his career playing for Amiens SC, breaking into the first-team during the 2001–02 season. He joined Stade Reims of Ligue 2 the following season, and spent four years with the club. In 2007, Comminges moved to England, signing for Football League One side Swindon Town on a one-year deal, after a successful trial, and played regularly during the 2007–08 season. When his contract expired, he signed for Championship side Cardiff City on a free transfer. During his time at Cardiff, Comminges was briefly loaned out to Carlisle United. In January 2011, he left Cardiff and joined Southend United on a free transfer for the remainder of the 2010–11 campaign. He was released by Southend at the end of the season, and later signed for MLS side Colorado Rapids in September 2011. Comminges left the club when his short-term contract expired in January 2012. He joined League One side Stevenage, signing in September 2012 after a successful trial period, and spent a season at the club before being released in May 2013.","sentence":"He made his debut in Guadeloupe's opening game of the tournament, playing the whole match in a 1–1 draw with Haiti.","lang":"en","c_xlmr_senti_probs":[0.0335280411,0.3769209981,0.589550972],"c_xlmr_senti":"Positive"}
{"title":"Lester A. Dessez","heading":"World War II","summary":"Lester Adolphus Dessez (June 20, 1896 – February 12, 1981) was a decorated officer of the United States Marine Corps with the rank of brigadier general. He is most noted as commanding officer of 7th Defense Battalion during World War II.","sentence":"During his time in Tutuila, Dessez and his battalion were tasked with the training of 1st Samoan Battalion, a native reserve unit.","lang":"en","c_xlmr_senti_probs":[0.1756250858,0.7077275515,0.1166474298],"c_xlmr_senti":"Neutral"}
{"title":"George William Gray","heading":"Further reading","summary":"George William Gray  (4 September 1926 – 12 May 2013) was a Professor of Organic Chemistry at the University of Hull who was instrumental in developing the long-lasting materials which made liquid crystal displays possible. He created and systematically developed liquid crystal materials science, and established a method of practical molecular design. Gray was recipient of the 1995 Kyoto Prize in Advanced Technology.\n\n","sentence":"Royal Society. doi:10.1098\/rsbm.2016.0001.","lang":"en","c_xlmr_senti_probs":[0.1108609587,0.8446534276,0.0444856435],"c_xlmr_senti":"Neutral"}
{"title":"Communist Party of Great Britain (Marxist–Leninist)","heading":"Party activity","summary":"The Communist Party of Great Britain (Marxist–Leninist) is a Marxist–Leninist political party in the United Kingdom, active in England, Scotland, and Wales. The CPGB-ML was created after a split from the Socialist Labour Party (SLP) in 2004. The CPGB-ML publishes the bimonthly newspaper Proletarian, and the Marxist-Leninist journal Lalkar (originally associated with the Indian Workers' Association) is also closely allied with the party. The party chair is Ella Rule.","sentence":"Imperialism brings the working class to revolution.\"","lang":"en","c_xlmr_senti_probs":[0.131422013,0.3165329695,0.5520450473],"c_xlmr_senti":"Positive"}
{"title":"United States in the Vietnam War","heading":"Harry S. Truman (1945–53)","summary":"The role of the United States in the Vietnam War began after World War II and escalated into full commitment during the Vietnam War from 1955 to 1973. The U.S. involvement in South Vietnam stemmed from a combination of factors:  France's long colonial history in French Indochina, the U.S. war with Japan in the Pacific, and both Joseph Stalin and Mao Zedong's pledge in 1950 to support Ho Chi Minh and the Viet Minh's guerrilla forces.\nRelated to this, the U.S. was adamantly against providing any aid to France that would in any way prop up France's struggle to maintain its pre-WWII colonial empire.  However, Stalin and Mao's offering their support to the Viet Minh in 1950, changed the battlefield dynamic and geopolitical character of the struggle to one of a global conflict against Maoist and Stalinist expansionism.  It was at the time, in September 1950, that French forces began to be moderately backed by America.\nBeginning with US$10M worth of military supplies, President Harry S. Truman from that initial support provided progressively increasing amounts of financial and military assistance to French forces fighting in what was still in the minds of the Western powers French Indochina. Beginning in 1950, U.S. involvement increased from just assisting French collision forces to providing direct military assistance to the associated states (Annam, Tonkin, Laos, and Cambodia).\nEventually, U.S. missions were carried out at a more consistent rate by sending increasing amounts of military assistance from the United States. Their main intent was to restrict Communist expansion in Indochina as they thought it would soon lead to Communist takeovers in Thailand, Laos, Malaya, and all of what later became Vietnam. This would have resulted in a change in balance of power throughout Asia. The U.S. foreign policy establishment saw the U.S.'s national security and Western Europe's interests being marginalized due to the rise of this Communist expansion, and thus it strived to restrict it.\nUnder Truman, the support went from $10M in September 1950 to $150M by the end of 1951. The struggle passed from Truman to Eisenhower, who saw the fall of French Indochina, and in 1961 the Eisenhower administration passed the conflict to Kennedy. In May 1961, Kennedy sent 500 more military advisers, bringing American forces there to 1,400.  With the budget increased and with American boot on the ground in Vietnam by at least 1961, these actions came to be questioned by other segments of the U.S. government and among the people of the United States.Ultimately, estimates of the number of Vietnamese soldiers and civilians killed vary from 966,000 to 3,812,000. Current, 2017 records report that the conflict resulted in 58,318 U.S. fatalities.","sentence":"October 1945 — British troops land in southern Vietnam and establish a provisional administration.","lang":"en","c_xlmr_senti_probs":[0.3012182117,0.5792195797,0.1195621863],"c_xlmr_senti":"Neutral"}
{"title":"Adam Creighton (journalist)","heading":"Adam Creighton (journalist)","summary":"Adam Creighton is an Australian journalist and the Washington correspondent for The Australian. He was previously the economics editor.  He has also written for The Wall Street Journal and The Economist, and has appeared on the ABC panel show Q+A. Creighton holds a Bachelor of Economics with First Class Honours from the University of New South Wales, and Master of Philosophy in Economics from Balliol College, Oxford, where he was a Commonwealth Scholar, and was a journalist-in-residence at the University of Chicago Booth School of Business in 2019. He is also a contributor to Sky News Australia and is a member of the Advisory Council of the National Archives of Australia.Creighton has previously worked at the Reserve Bank of Australia, Centre for Independent Studies and the Australian Prudential Regulation Authority. In 2010, he served as a senior economic adviser to then-Australian opposition leader, Tony Abbott.","sentence":"Creighton has previously worked at the Reserve Bank of Australia, Centre for Independent Studies and the Australian Prudential Regulation Authority.","lang":"en","c_xlmr_senti_probs":[0.0898307264,0.8436692357,0.0665000379],"c_xlmr_senti":"Neutral"}
{"title":"Formica truncorum","heading":"Range and habitat","summary":"Formica truncorum is a species of wood ant from the genus Formica. It is distributed across a variety of locations worldwide, including central Europe and Japan. Workers can range from 3.5 to 9.0mm and are uniquely characterized by small hairs covering their entire bodies. Like all other ants, F. truncorum is eusocial and demonstrates many cooperative behaviors that are unique to its order. Colonies are either monogynous, with one queen, or polygynous, with many queens, and these two types of colonies differ in many characteristics.","sentence":"F. truncorum is located in many places worldwide, such as northern Japan, the Jura Mountains and many regions from Italy to Norway.","lang":"en","c_xlmr_senti_probs":[0.0987597555,0.7775334716,0.1237067804],"c_xlmr_senti":"Neutral"}
