{"title":"Albin Stuebs","heading":"Leben","summary":"Albert  Gustav  Robert  Stuebs, Pseudonym Albin Stuebs, (* 20. Februar 1900 in Berlin; † 2. Juli 1977 in Hamburg) war ein deutscher Schriftsteller und Journalist.","sentence":"Gesamtdeutschen Schriftstellerkongreß 1947 in Berlin teil.","lang":"de","c_xlmr_senti_probs":[0.0573219545,0.8767251372,0.0659529045],"c_xlmr_senti":"Neutral","polarity":null,"sentiment":null,"nltk_senti_neg":null,"nltk_senti_neu":null,"nltk_senti_pos":null,"nltk_senti_compound":null}
{"title":"青少年","heading":"人口因子","summary":"青少年（英語：adolescence，為拉丁文「adolescere」的變體，意指成長。）是身體和心理發展的過渡階段，此一階段通常發生在青春期到法定成年期間。青少年通常是指15歲左右的人，但其應有的身體、心理或文化表現可能會更早開始和更遲結束。例如，青春期現在通常在前青少年期的階段開始，此一情況在女性中尤其普遍。認知發展（特別是大腦前額葉皮質所負責的控制衝動）和身體體型發育（特別是男性）可持續至20多歲。因此，年齡只是青少年的粗略象徵，學者們發現很難就青少年的精確定義達成共識。","sentence":"不過青少年晚期和成年早期的男女的相關動機皆會以享樂為主，舒解情感為次。","lang":"zh","c_xlmr_senti_probs":[0.2225932926,0.5287617445,0.2486449927],"c_xlmr_senti":"Neutral","polarity":null,"sentiment":null,"nltk_senti_neg":null,"nltk_senti_neu":null,"nltk_senti_pos":null,"nltk_senti_compound":null}
{"title":"John Smith (politico 1938)","heading":"Leader dell'opposizione","summary":"John Smith (Dalmally, 13 settembre 1938 – Londra, 12 maggio 1994) è stato un politico britannico. Fu leader del Partito Laburista dal luglio del 1992 fino alla sua morte per un attacco di cuore nel maggio del 1994.\nSmith entrò per la prima volta in Parlamento nel 1970 e, dopo aver ricoperto ruoli nell'esecutivo come ministro di Stato per l'Energia (1975-1976) e ministro di Stato per l'Ufficio del Consiglio Privato (1976-1977), entrò nel gabinetto di James Callaghan in qualità di segretario di Stato per il commercio e di presidente del Board of Trade (1978-1979). Durante il periodo nel quale i laburisti furono all'opposizione al governo conservatore di Margaret Thatcher fu membro dei governi ombra. Servì come segretario per il Commercio (1979-1982), segretario per l'Energia (1982-1983), segretario per l'occupazione (1983-1984), segretario di Stato per il commercio e l'industria (1984-1987) e cancelliere dello scacchiere (1987-1992).\nDopo che il leader laburista Neil Kinnock si dimise in seguito alla sconfitta a sorpresa del Partito nelle elezioni generali del 1992 contro il nuovo leader conservatore John Major, Smith fu eletto suo successore nel luglio del 1992. Continuò le iniziative di Kinnock per riformare il Partito, abolendo il blocco sindacale alle conferenze e sostituendolo con il principio \"un membro, un voto\" dalla conferenza del partito del 1993. Tuttavia il suo approccio generalmente alla riforma, che venne soprannominato \"one more heave\", cercò di evitare le polemiche e vincere le successive elezioni capitalizzando l'impopolarità del governo conservatore. Questo frustrò molti riformisti come Tony Blair e Gordon Brown. Il primo, dopo la morte improvvisa di Smith nel maggio del 1994, gli succedette come leader e intraprese la riforma del partito nota come New Labour. Blair vinse le elezioni generali del 1997.","sentence":"Si esibì molto bene nella mozione del dibattito sulla fiducia del luglio del 1993 sul governo conservatore.","lang":"it","c_xlmr_senti_probs":[0.0562604442,0.117038466,0.826701045],"c_xlmr_senti":"Positive","polarity":null,"sentiment":null,"nltk_senti_neg":null,"nltk_senti_neu":null,"nltk_senti_pos":null,"nltk_senti_compound":null}
{"title":"Unione Calcio AlbinoLeffe","heading":"Gli anni 1990: le origini","summary":"L'Unione Calcio AlbinoLeffe S.r.l., meglio nota come AlbinoLeffe, è una società calcistica italiana che rappresenta i comuni di Albino e Leffe, in provincia di Bergamo. Milita in Serie C, la terza divisione del campionato italiano.\nIl club si è costituito nel 1998 a seguito della fusione tra le società Albinese e Leffe, rilevando la matricola federale di quest'ultima e continuandone dunque la tradizione sportiva. Ha stabilito la propria sede operativa a Zanica e quella legale a Bergamo.\nIl sodalizio bergamasco ha vinto la Coppa Italia Serie C 2001-2002 e vanta nove partecipazioni consecutive alla Serie B tra il 2003 e il 2012, durante le quali arrivò a disputare la finale play-off valida per la promozione in Serie A.","sentence":"Al suo debutto in Serie C1 la squadra restò affidata a mister Piantoni e terminò il campionato al 9º posto in un girone da 18 squadre.","lang":"it","c_xlmr_senti_probs":[0.067782633,0.5724385381,0.3597788215],"c_xlmr_senti":"Neutral","polarity":null,"sentiment":null,"nltk_senti_neg":null,"nltk_senti_neu":null,"nltk_senti_pos":null,"nltk_senti_compound":null}
{"title":"Hluchov (přírodní památka)","heading":"Lokalita","summary":"Hluchov je přírodní památka (evidenční číslo 2006) nacházející se na katastrálním území obce Brandýs nad Labem – Stará Boleslav v okrese Praha-východ. Těsně sousedí s řekou Labe. Předmětem ochrany je výskyt lužního lesa s typickými zástupci fauny a flóry polabské nížiny. Tento les musel v historii čelit mnoha tlakům – např. jako lesopark a loviště brandýského zámku. Po početných úpravách splavnosti Labe  z této oblasti vymizely sezónní povodně.  Za přírodní památku byl Hluchov vyhlášen 22. září 1995. Nachází se v nadmořské výšce okolo 170 m n. m. Nejvýraznější dřevinou je dub letní (Quercus robur). V bylinném patře se nachází typické jarní lesní rostliny. Území funguje jako refugium mnohých ptačích druhů – i proto zde můžeme pozorovat silně ohrožený druh – ledňáčka říčního (Alcedo atthis). Mezi další silně ohrožené živočichy vyskytující se na tomto území patříužovka obojková (Natrix natrix), slepýš křehký (Angius fragilis) nebo rosnička zelená (Hyla arborea). \n\n","sentence":"V oblasti se často vyskytují padlé kmeny či odumírající stromy, na několika místech můžeme pozorovat přirozenou obnovu lesa.","lang":"cz","c_xlmr_senti_probs":[0.3276082277,0.4025449157,0.2698468566],"c_xlmr_senti":"Neutral","polarity":null,"sentiment":null,"nltk_senti_neg":null,"nltk_senti_neu":null,"nltk_senti_pos":null,"nltk_senti_compound":null}
{"title":"La Limouzinière","heading":"Articles connexes","summary":"La Limouzinière est une commune de l'Ouest de la France, située dans le département de la Loire-Atlantique, en région Pays de la Loire.\nLa commune fait partie de la Bretagne historique, dans le pays traditionnel du Pays de Retz et dans le pays historique du Pays nantais.\nSes habitants s'appellent les Limouzins et les Limouzines.\nLa Limouzinière comptait 2 373 habitants au recensement de 2014.\n\n","sentence":"Liste des communes de la Loire-Atlantique\nGare de La Limouzinière - Saint-Colombin","lang":"fr","c_xlmr_senti_probs":[0.1616836786,0.6993863583,0.1389298886],"c_xlmr_senti":"Neutral","polarity":null,"sentiment":null,"nltk_senti_neg":null,"nltk_senti_neu":null,"nltk_senti_pos":null,"nltk_senti_compound":null}
{"title":"Gorges de l'Hérault (Grand Site de France)","heading":"Gorges de l'Hérault (Grand Site de France)","summary":"Le label Grand Site de France Gorges de l’Hérault a été renouvelé pour une durée de six ans (2017-2023), par décision du ministre de la Transition écologique Nicolas Hulot le 23 janvier 2018. Le renouvellement de la labellisation s'est effectué conjointement avec l'élargissement du périmètre de labellisation, passé de 5 à 10 communes (voir ci-dessous).\nC'est en 1991 que les tout premiers travaux de labellisation du Grand Site de France Gorges de l'Hérault ont débuté par la réflexion et la mise en place d'une Opération Grand Site de France. Après quasi 20 ans de travaux, le premier périmètre labellisé en 2010 intégrait l'ensemble des espaces protégés et espaces à forts enjeux touristiques : le sud des gorges classées, les forêts domaniales et publiques. Il s’agissait d’un territoire biogéographique cohérent, structuré par la plaine introduisant les monts et gorges aux abords de Saint-Guilhem-le-Désert. Les limites du périmètre correspondaient aux lignes de crêtes, de talweg ou aux changements de paysage et intégraient les cœurs urbains des quatre villages portes. La superficie s'élevait à 10 000 hectares fréquentés par un public toujours plus nombreux ainsi qu’au périmètre de compétence de la Communauté de communes Vallée de l’Hérault. Il comprenait cinq communes : Saint-Guilhem-le-Désert, Saint-Jean-de-Fos, Montpeyroux, Aniane et Puéchabon. Trois sites classés (Gorges de l'Hérault,  abords du village de Saint-Guilhem-le-Désert et Cirque de l’Infernet et la grotte de Clamouse) constituaient le cœur du premier périmètre du Grand Site de France (alors nommé Saint-Guilhem-le-Désert - Gorges de l'Hérault). Cependant, seule la partie sud du site classé des Gorges de l'Hérault était incluse dans le périmètre du Grand Site de France.\nEn 2018, le Grand Site de France est officiellement rebaptisé \"Gorges de l'Hérault\" et le renouvellement de la labellisation se fait en parallèle de l'extension du périmètre. Le nouveau périmètre du Grand Site de France enveloppe dorénavant la totalité du site classé des Gorges de l’Hérault (soit 8 793 ha contre les 3 248 ha inclus dans l'ancien périmètre) et englobe 10 communes au total. Aux cinq premières s'ajoutent : Causse-de-la-Selle (dans sa totalité), une majeure partie de la commune de Brissac. Les communes d’Argelliers, Saint-Martin-de-Londres et Notre-Dame-de-Londres sont quant à elles comprises partiellement (hormis leur cœur de village). La superficie totale du Grand Site de France est passée ainsi de 10 000 ha à  20 788 ha. Cinq communes aux abords du Grand Site de France Gorges de l'Hérault sont également concernés par les actions de préservation et de valorisation du Grand Site de France Gorges de l'Hérault : Agonès, Pégairolles-de-Buèges, Saint-André-de-Buèges, Saint-Bauzille-de-Putois et Saint-Jean-de-Buèges.","sentence":"Cinq communes aux abords du Grand Site de France Gorges de l'Hérault sont également concernés par les actions de préservation et de valorisation du Grand Site de France Gorges de l'Hérault : Agonès, Pégairolles-de-Buèges, Saint-André-de-Buèges, Saint-Bauzille-de-Putois et Saint-Jean-de-Buèges.","lang":"fr","c_xlmr_senti_probs":[0.1618191451,0.4659160674,0.3722647727],"c_xlmr_senti":"Neutral","polarity":null,"sentiment":null,"nltk_senti_neg":null,"nltk_senti_neu":null,"nltk_senti_pos":null,"nltk_senti_compound":null}
{"title":"1963 en Lorraine","heading":"Décès","summary":"Cette page concerne les événements qui se sont produits durant l'année 1963 en Lorraine.","sentence":"Ministre sous la Troisième et la Quatrième République, notamment des Affaires étrangères, puis président du Conseil des ministres à deux reprises, Schuman exerça par ailleurs les fonctions de président du Parlement européen.22 septembre à Nancy : Gaston Rogé (né à Nancy le 28 novembre 1886), dirigeant de la principale association d'anciens combattants de l'entre-deux-guerres en Meurthe-et-Moselle et un homme politique français de la IIIe République.14 décembre à Laxou : Marie Marvingt, née le 20 février 1875 à Aurillac (Cantal), pionnière de l'aviation, inventrice, sportive, alpiniste, infirmière et journaliste française.","lang":"fr","c_xlmr_senti_probs":[0.26831761,0.4707017839,0.2609805763],"c_xlmr_senti":"Neutral","polarity":null,"sentiment":null,"nltk_senti_neg":null,"nltk_senti_neu":null,"nltk_senti_pos":null,"nltk_senti_compound":null}
{"title":"Zinfandel","heading":"Zinfandel","summary":"Zinfandel er en druesort, der primært dyrkes i Californien. En DNA-test har fastslået, at Zinfandel og Primitivo, der især dyrkes i Puglia i Italien, er én og samme drue. Den er ligeledes identisk med den kroatiske druesort Crljenak Kaštelanski. \nZinfandel er den mest plantede drue i Californien. Den kan give vin med meget stor fylde, stor intensitet og en del tannin, der gør den egnet til lagring. Zinfandel er en særdeles mangesidet drue og bruges til mange forskelligartede vine. Fra de forfriskende lette og tørre hvide Zinfandel-vine til de rige og fyldige røde vine. Fremstillingsprocessen er vigtige for Zinfandel-vinenes karakter, og for rødvinene anvendes som regel en lang gæring med drueskallen, en sekundær malolaktisk fermentering samt lagring på egefade. Zinfandelvin kan blandes med vin fra andre druer som  Cabernet Sauvignon.\nZinfandelvinene har de senere år haft et stigende salg i Danmark.[kilde mangler]","sentence":"Zinfandel er en særdeles mangesidet drue og bruges til mange forskelligartede vine.","lang":"da","c_xlmr_senti_probs":[0.0503138155,0.3877378106,0.561948359],"c_xlmr_senti":"Positive","polarity":null,"sentiment":null,"nltk_senti_neg":null,"nltk_senti_neu":null,"nltk_senti_pos":null,"nltk_senti_compound":null}
{"title":"Kolonialtruppen","heading":"Spanien","summary":"Kolonialtruppen waren militärische Formationen, die von den europäischen Kolonialmächten in überseeischen Kolonien stationiert wurden und im Gegensatz zu Kolonialpolizeien nicht nur der Aufrechterhaltung der kolonialen Herrschaft, sondern auch der Kriegführung gegen andere Kolonialmächte oder der Erweiterung der Kolonialherrschaft in Kolonialkriegen dienten. Die letzten europäischen Kolonialtruppen wurden 1974 nach der Beendigung des Portugiesischen Kolonialkriegs aufgelöst.","sentence":"Im frühen 19.","lang":"de","c_xlmr_senti_probs":[0.1549347937,0.7334955931,0.1115695462],"c_xlmr_senti":"Neutral","polarity":null,"sentiment":null,"nltk_senti_neg":null,"nltk_senti_neu":null,"nltk_senti_pos":null,"nltk_senti_compound":null}
{"title":"James McColl House","heading":"History","summary":"The James McColl House is a private house located at 205 S. Main Street in Yale, Michigan. It was listed on the National Register of Historic Places in 1985.","sentence":"They lived in this house with their children, until both children moved out to start their own families.","lang":"en","c_xlmr_senti_probs":[0.0869999975,0.5989999771,0.3129999936],"c_xlmr_senti":"Neutral","polarity":0.0,"sentiment":1.0,"nltk_senti_neg":0.0,"nltk_senti_neu":1.0,"nltk_senti_pos":0.0,"nltk_senti_compound":0.0}
{"title":"Kiel","heading":"Wassersport","summary":"Kiel ist die Landeshauptstadt und zugleich bevölkerungsreichste Stadt Schleswig-Holsteins. Als Holstenstadt tom Kyle im 13. Jahrhundert gegründet, wurde sie im Jahr 1900 zur Großstadt. Heute gehört Kiel zu den 30 größten Städten Deutschlands und bildet das Zentrum der Kiel-Region.\nKiel ist die nördlichste Großstadt Deutschlands. Sie liegt an der Ostsee (Kieler Förde) und ist Endpunkt der meistbefahrenen künstlichen Wasserstraße der Welt, des international Kiel Canal genannten Nord-Ostsee-Kanals. Kiel ist traditionell ein bedeutender Stützpunkt der Deutschen Marine und bekannt durch das jährliche internationale Segelereignis Kieler Woche, den Handballverein THW Kiel, den Fußballverein Holstein Kiel und durch die kulinarische Spezialität der Kieler Sprotten.\nVon wirtschaftlicher Bedeutung sind neben dem Dienstleistungssektor die größte deutsche Werft ThyssenKrupp Marine Systems und der Kieler Ostseehafen mit den Fähren nach Skandinavien und ins Baltikum. Die kreisfreie Stadt ist Sitz dreier Hochschulen: der Christian-Albrechts-Universität, der Fachhochschule Kiel sowie der Muthesius Kunsthochschule.","sentence":"Weitere Regattaveranstaltungen sind zum Beispiel das Inshore Race Weekend des Akademischen Seglervereins.","lang":"de","c_xlmr_senti_probs":[0.0290039517,0.8476989269,0.1232971475],"c_xlmr_senti":"Neutral","polarity":null,"sentiment":null,"nltk_senti_neg":null,"nltk_senti_neu":null,"nltk_senti_pos":null,"nltk_senti_compound":null}
{"title":"Дятловые попугайчики","heading":"Внешний вид","summary":"Дятловые попугайчики (лат. Micropsitta) — птиц из семейства Psittaculidae, единственный в трибе дятловых попугаев (Micropsittini).","sentence":"Пальцы у них длинные, когти слабые, чуть изогнутые.","lang":"ru","c_xlmr_senti_probs":[0.7543489933,0.2114821225,0.0341689996],"c_xlmr_senti":"Negative","polarity":null,"sentiment":null,"nltk_senti_neg":null,"nltk_senti_neu":null,"nltk_senti_pos":null,"nltk_senti_compound":null}
{"title":"zanker","heading":"Firmengeschichte","summary":"Zanker war ein deutscher Hersteller von Haushaltsgeräten und ist heute eine Marke des schwedischen Electrolux-Konzerns.","sentence":"Zanker ging später in den Besitz von Electrolux über und wurde am 31.","lang":"de","c_xlmr_senti_probs":[0.0546871126,0.875307858,0.0700050294],"c_xlmr_senti":"Neutral","polarity":null,"sentiment":null,"nltk_senti_neg":null,"nltk_senti_neu":null,"nltk_senti_pos":null,"nltk_senti_compound":null}
{"title":"Juan Pablo Pino","heading":"Biographie","summary":"Juan Pablo Pino, né le 30 mars 1987 à Carthagène des Indes (Colombie), est un footballeur international colombien, qui évolue au poste d'ailier.","sentence":"Sorti à l'heure de jeu, il assiste impuissant à la défaite de son équipe (0-1).","lang":"fr","c_xlmr_senti_probs":[0.8946624994,0.0684923902,0.0368450806],"c_xlmr_senti":"Negative","polarity":null,"sentiment":null,"nltk_senti_neg":null,"nltk_senti_neu":null,"nltk_senti_pos":null,"nltk_senti_compound":null}
{"title":"Tramway de Newcastle","heading":"Tramway de Newcastle","summary":"Le tramway de Newcastle  est un réseau de tramway desservant la ville de Newcastle située sur la côte est Australie à  160 kilomètres au nord de Sydney. La ville compte environ 360 000 habitants. Inauguré le 17 février 2019 le réseau de tramway comporte une seule ligne longue de 2,7 kilomètres qui dessert six stations.","sentence":"Inauguré le 17 février 2019 le réseau de tramway comporte une seule ligne longue de 2,7 kilomètres qui dessert six stations.","lang":"fr","c_xlmr_senti_probs":[0.0287433714,0.5694482327,0.4018084109],"c_xlmr_senti":"Neutral","polarity":null,"sentiment":null,"nltk_senti_neg":null,"nltk_senti_neu":null,"nltk_senti_pos":null,"nltk_senti_compound":null}
{"title":"E-kids","heading":"簡介","summary":"E-kids是香港一隊男子音樂組合，於2002年出道，初期成員包括阮民安（Tommy）、林詠倫（Alan）和郁禮賢（Tim\/Kasa）。於2004年，郁禮賢離開E-kids獨立發展，其後加入了林中定（Nick）。2006年，E-kids解散。2013年4月6日，Alan（林詠倫）和Tim（郁禮賢）重組成為E-kids@2，於九龍灣國際展貿中心舉辦演唱會。2016年8月20日，E-Kids宣佈重組。 2017年1月21日舉行E-KIDS 3XL Concert 2017，門票首天開賣便已沽清。","sentence":"2004年，有傳聞Tommy及Alan會過檔到范振鋒所設的新公司。","lang":"zh","c_xlmr_senti_probs":[0.082670562,0.7836188674,0.1337105632],"c_xlmr_senti":"Neutral","polarity":null,"sentiment":null,"nltk_senti_neg":null,"nltk_senti_neu":null,"nltk_senti_pos":null,"nltk_senti_compound":null}
{"title":"Francisco J. San Román","heading":"Biografía","summary":"Francisco Javier San Román San Román, (n. Copiapó; c.1838 -Santiago de Chile; 1902) explorador, ingeniero en minas, y topógrafo chileno. Exploró y realizó la topografía del Desierto de Atacama, participando en ocho campañas financiadas por el estado chileno desde 1883 hasta 1887 y luego continuó por su cuenta explorando y buscando vetas mineras. En 1890 trazó la publicó la primera carta topográfica del desierto y cordilleras de Atacama. Delegado de Chile ante el V Congreso Internacional de Geología que se realizó en Washington en 1890.","sentence":"Durante la Guerra del Pacífico el país necesitó exploradores del desierto y posteriormente a esta, en 1883, el Estado necesitaba incorporar las regiones recién adquiridas en el conflicto, por lo que el presidente Federico Santa María lo nombró ingeniero jefe y puso a San Román a la cabeza de una Comisión Exploradora formada por Alejandro Chadwick (geógrafo), Lorenzo Sundt (geólogo noruego) y Ángel Lynch (teniente de marina chilena).","lang":"es","c_xlmr_senti_probs":[0.3876676261,0.4780263007,0.1343060434],"c_xlmr_senti":"Neutral"}
{"title":"Олимпийский комитет России на летних Олимпийских играх 2020","heading":"Волейбол","summary":"Олимпийский комитет России на летних Олимпийских играх 2020 года представлен 329 спортсменами в 27 видах спорта. После окончания зимних Олимпийских игр в Пхёнчхане Международный олимпийский комитет восстановил членство Олимпийского комитета России и в июле 2019 года прислал официальное приглашение для участия в Играх 2020 года в Токио, однако по решению Спортивного арбитражного суда (CAS) из-за допингового скандала российские спортсмены до 16 декабря 2022 года не могут выступать под флагом и гимном России. В связи с этим Международный олимпийский комитет принял решение, что российские спортсмены выступят на Играх в Токио в составе сборной Олимпийского комитета России. Первоначально Олимпийские игры должны были состояться в 2020 году, в результате чего на Играх в Токио россияне могли выступить под национальным флагом, поскольку окончательное решение по апелляции могло быть не принято до начала Игр, однако из-за пандемии COVID-19 Международный олимпийский комитет принял решение перенести Игры на 2021 год.\nВ марте 2020 года Исполком МОК, продолжая политику гендерного равенства на Олимпийских играх, одобрил изменения в протокол церемоний открытия и закрытия Игр, согласно которым у национальных олимпийских комитетов появилась возможность заявить в качестве знаменосцев одного мужчину и одну женщину. На церемонии открытия Игр знаменосцами сборной Олимпийского комитета России станут олимпийский чемпион 2012 года волейболист Максим Михайлов и олимпийская чемпионка 2016 года фехтовальщица Софья Великая.\nПеред началом Игр Олимпийский комитет России подготовил инструкцию о поведении спортсменов на Олимпиаде в Токио. В ней содержатся варианты ответов на провокационные вопросы о Крыме, Донбассе, российском флаге, Black Lives Matter (BLM), допинге, харрасменте и пр., а также о внимательном отношении к поведению в социальных сетях.","sentence":"Женщины\nСоставРезультаты\n Групповой этап (Группа B)","lang":"ru","c_xlmr_senti_probs":[0.0350419879,0.9157075286,0.0492504314],"c_xlmr_senti":"Neutral","polarity":null,"sentiment":null,"nltk_senti_neg":null,"nltk_senti_neu":null,"nltk_senti_pos":null,"nltk_senti_compound":null}
{"title":"Josef Staudigl","heading":"Josef Staudigl","summary":"Josef Staudigl   (Wöllersdorf-Steinabrückl, 14 d'abril de 1807 – Viena, 28 de març de 1861) fou un cantant d'òpera de la corda de baix.Staudigl va assistir a l'escola de Wiener Neustadt i, des del 1825, era un novici al monestir benedictí de Stift Melk. El 1827 va anar a Viena per estudiar-hi cirurgia. A causa de la pobresa, va començar a cantar com a empresa filial, ja que des de petit havia posseït una veu molt bonica. Quan va guanyar una cita professional amb el Wiener Hofoper i hi va obtenir un gran èxit, va acabar els seus estudis com a medic. Va fer la seva empremta prenent el lloc d'un cantant que havia d'aparèixer com a Pietro a Masaniello, que va caure malalt. El 1831 es va convertir en Hofkapellsänger (cantant de la cort) i va participar als concerts oratoris de la Societat de compositors.\nVa donar algunes lliçons, i un estudiant digne d'esmentar és Karl Beck, el tenor que el 1850 va crear el paper del títol a l'òpera Lohengrin de Richard Wagner. Beck havia fet el seu debut a Praga el 1838.\nStaudigl ja estava cantant a Londres el 1842, quan va aparèixer al Covent Garden de la mà de la Companyia alemanya en la primera representació anglesa de Les Huguenots, en el paper de Marcel. També va estar a la première anglesa de Norma, com a Oroveso, l'any següent. A través de compromisos estrangers, especialment a Londres, també es va fer molt conegut i molt estimat internacionalment. Va animar John Liptrot Hatton, que va ser l'acompanyant al piano de Staudigl als concerts de Londres i també mestre de cor al Theatre Royal, Drury Lane, a compondre una òpera (llibret d'Edward Fitzball), Pasqual Bruno, i va actuar en ella (en una traducció alemanya en gran part pròpia) a Viena el 1844. Entre 1845 i 1848 va cantar amb molt d'èxit al Theatre an der Wien.\nEl 1846 Staudigl va crear el paper principal a Elies de Mendelssohn, com a part del Festival de Birmingham.\nEl 1847, a Londres, cantava al \"Her Majesty's Theatre\" el paper de Bertram, davant Jenny Lind, en la seva aparició a Londres a Robert le diable. Durant el seu compromís amb \"Her Majesty's\", va establir una estreta relació amb Michael William Balfe, aleshores director de la companyia, i al seu retorn a Viena, Staudigl va ajudar a organitzar representacions en llengua alemanya de les òperes de Balfe Keolanthe, The Bohemian Girl (com Die Zigeunerin), i The Bondman (com Die Mulatte). De 1848 a 1854 va cantar a l'Opera de l'estat de Viena.El 1846 Staudigl va crear el paper principal a Elies de Mendelssohn, com a part del Festival de Birmingham. El 1847, a Londres, va cantar al Teatre Her Majesty el paper de Bertram, davant Jenny Lind, en la seva aparició a Londres a Robert le diable. Durant el seu compromís amb Her Mejesty, va establir una estreta relació amb Michael William Balfe, aleshores director de la companyia, i al seu retorn a Viena, Staudigl va ajudar a organitzar representacions en llengua alemanya de les òperes de Balfe Keolanthe, The Bohemian Girl (com Die Zigeunerin), i The Bondman (com Die Mulatte). De 1848 a 1854 va cantar a l'Operapera de l'estat de Viena. Josef Staudigl va ser un dels baixos més famosos de la seva època. Va ser molt admirat en l'escenari operístic, però va ser encara més eminent com a intèrpret de Lieder i com a cantant d'Oratori.\nDesprés de 1856, va emmalaltir i restà cada cop més desordenat emocionalment, i va haver de ser admès a l'\"Asil Lunàtic Nacional\" de Viena, on finalment va morir. Va ser enterrat al cementiri catòlic de Matzleinsdorf. Des de l'aixecament del cementiri encara es pot veure la seva tomba i es troba en el recinte sepulcral de l'annex del cementiri anomenat \"Waldmüllerpark\". El 1872, el nom de Staudiglgasse (carrer Staudigl) de Viena-Favoriten va rebre el seu nom. Hi ha una placa col·locada a la casa on va néixer a Wöllersdorf.Josef Staudigl va ser un dels baixos més famosos de la seva època. Va ser molt admirat en l'escenari operístic, però va ser encara més eminent com a intèrpret de Lieder i com a cantant d'Oratori.","sentence":"Va ser molt admirat en l'escenari operístic, però va ser encara més eminent com a intèrpret de Lieder i com a cantant d'Oratori.","lang":"ca","c_xlmr_senti_probs":[0.0536696874,0.089783214,0.8565471172],"c_xlmr_senti":"Positive"}
{"title":"Banánek (elektrotechnika)","heading":"Technické provedení","summary":"Banánek je jednopólová zástrčka, určená především pro rychlé připojení vodiče. Využívá se na elektrických zařízeních s nízkým napětím a proudy do 16 A. Jméno je odvozeno od prohnutého (banánovitého) tvaru ploché pružiny, která zástrčku drží ve zdířce. Spojení je dostatečně pevné, ale rozebíratelné bez nástrojů. Vnitřní průměr zdířky (otvoru) jsou 4 mm. Banánky (kolíky) různých výrobců mohou mít průměr o desetiny milimetru menší, spojení je zajištěno pružinou.","sentence":"Jsou v omezené míře chráněné před dotykem, a proto jsou použitelné i pro síťové napětí (230 V AC).","lang":"cz","c_xlmr_senti_probs":[0.0686524436,0.5612211227,0.3701264262],"c_xlmr_senti":"Neutral","polarity":null,"sentiment":null,"nltk_senti_neg":null,"nltk_senti_neu":null,"nltk_senti_pos":null,"nltk_senti_compound":null}
{"title":"Middle school","heading":"Chile","summary":"A middle school (also known as intermediate school, junior high school, or lower secondary school) is an educational stage which exists in some countries, providing education between primary school and secondary school. The concept, regulation and classification of middle schools, as well as the ages covered, vary between, and sometimes within, countries.","sentence":"Communities do not consider the 7th and 8th grades being part of educacion media despite the government rendering it, communities treat the grades as middle school.","lang":"en","c_xlmr_senti_probs":[0.4609999955,0.4900000095,0.0489999987],"c_xlmr_senti":"Neutral","polarity":0.0,"sentiment":1.0,"nltk_senti_neg":0.0,"nltk_senti_neu":0.903,"nltk_senti_pos":0.097,"nltk_senti_compound":0.4019}
{"title":"Jižní Korea","heading":"Administrativní dělení","summary":"Jižní Korea, plným názvem Korejská republika (korejsky ), je stát ve východní Asii, zaujímající jižní polovinu Korejského poloostrova. Jeho jediným přímým sousedem je Severní Korea. Jinak je obklopen moři, Žlutým, Japonským a Východočínským.\nPočet obyvatel přesahuje 51 milionů (2019). Největším a zároveň hlavním městem je Soul. V jeho metropolitní oblasti žije 25 milionů lidí, tedy takřka polovina jihokorejské populace. Soulská metropolitní oblast je pátá největší na světě. Další významná města jsou např. Pusan, Inčchon, Tegu nebo Tedžon. Úředním jazykem je korejština.\nJižní Korea je zřízením prezidentská republika s demokratickou formou vlády, která se ukotvila pozvolna na konci 80. let 20. století. V korejštině zní celý název státu Tehan minguk (대한민국 Republika velkého národa Han), ve zkrácené podobě Hanguk (한국 Země Han – jihokorejský společný název pro Severní a Jižní Koreu) nebo Namhan (남한 – Jižní Korea).\nAčkoli po korejské válce patřila Jižní Korea mezi nejchudší státy světa, od té doby její ekonomika zaznamenala rapidní růst a zařadila se mezi asijské tygry. V 90. letech 20. století rostla tato ekonomika nejvíce na světě. Dnes je Jižní Korea plně vyspělým státem s ekonomikou světového významu a 10. nejvyšším nominálním HDP na světě. Může se též vykázat třetím nejvyšším indexem lidského rozvoje v Asii. Je členem G 20, skupiny nejbohatších států světa. Samsung je největší elektronickou firmou planety. Země je pátým největším vývozcem na světě a osmým největším dovozcem. Je ovšem také pátým největším producentem emisí na obyvatele na světě.\nKorejská společnost je výrazně ateistická. Ve 21. století získala velký vliv, již nejen regionální, korejská populární kultura, hovoří se o tzv. korejské vlně, tvořené zejména populární hudbou, seriály atp.","sentence":"Speciální autonomní provincie\nČedžu (제주도, 濟州道)","lang":"cz","c_xlmr_senti_probs":[0.1267269105,0.8007757664,0.0724973306],"c_xlmr_senti":"Neutral","polarity":null,"sentiment":null,"nltk_senti_neg":null,"nltk_senti_neu":null,"nltk_senti_pos":null,"nltk_senti_compound":null}
{"title":"Стрыйковский, Юлиан","heading":"Признание","summary":"Юлиан Стрыйковский (польск. Julian Stryjkowski), урожденный Песах Старк (27 апреля 1905, Стрый, Королевство Галиции и Лодомерии, Австро-Венгрия — 8 августа 1996, Варшава) — польский писатель, журналист.","sentence":"Государственная премия ПНР 1-й степени (1952), Премия имени Станислава Винценца (1986), Премия Польского ПЕН-клуба имени Яна Парандовского (1993), ряд зарубежных премий.","lang":"ru","c_xlmr_senti_probs":[0.0582004152,0.8291794658,0.1126200855],"c_xlmr_senti":"Neutral","polarity":null,"sentiment":null,"nltk_senti_neg":null,"nltk_senti_neu":null,"nltk_senti_pos":null,"nltk_senti_compound":null}
{"title":"Dornier Wal","heading":"Dornier Wal","summary":"Dornier „Wal“ ist die Bezeichnung der erfolgreichsten Flugboot-Baureihe von Dornier. Die Geschichte der Dornier-Wal-Baureihe beginnt mit der einzigen Dornier Do Gs I, deren kurze Karriere die Probleme des deutschen Flugzeugbaus durch den Versailler Vertrag aufzeigt.\nDie eigentliche Wal-Baureihe Dornier Do J wurde wegen der Beschränkungen des Versailler Vertrags bei der eigens von Dornier 1921 gegründeten CMASA – Costruzioni Meccaniche Aeronautiche S. A. in Marina di Pisa gebaut. Anfangs waren ein Fünftel des dortigen Personals Deutsche. Dort wurden vor allem militärische und zivile Ausführungen mit zum Teil uneinheitlicher Typenbezeichnung gebaut.\nErster Auftraggeber war 1922 Spanien, das Militär-Wale bis etwa 1950 einsetzte und wo auch Wale bei der CASA in Lizenz produziert wurden. Die meisten Militär-Wale (46) setzten die Niederlande in ihrem damaligen Kolonialreich Niederländisch-Indien (Indonesien) ein. 38 dieser Maschinen waren bei Aviolanda in Lizenz gebaut worden. Die letzten wurden 1942 beim japanischen Angriff zerstört. Wale als Passagierflugzeuge wurden vor allem in Deutschland und Italien, aber auch in Südamerika durch die unter deutschem Einfluss stehenden Fluggesellschaften Syndicato Condor, SCADTA und Varig eingesetzt.\nDaneben zeichnete sich die Dornier Wal durch viele Erkundungsflüge aus, die von Locatelli, Amundsen, R. Franco, Beires, von Gronau und anderen durchgeführt wurden.\nErst 1931 baute die Dornier-Metallbauten GmbH auch in Deutschland Wale der neuen Variante J II mit einem Startgewicht von anfangs acht, dann zehn Tonnen und meist mit BMW-VI-Motoren. Die Mehrzahl der in Deutschland gebauten Wale wurden beim Aufbau der Luftwaffe eingesetzt, einige exportiert. Die berühmtesten waren aber die Post-Wale der Lufthansa, die von 1934 bis 1938 regelmäßig den Südatlantik überquerten, ehe sie von moderneren Maschinen abgelöst wurden. Bei 328 Flügen gab es nur einen Verlust. Insgesamt wurden über 250 Dornier Do J „Wal“ gebaut.","sentence":"Bei 328 Flügen gab es nur einen Verlust.","lang":"de","c_xlmr_senti_probs":[0.4457828701,0.5119462013,0.0422709323],"c_xlmr_senti":"Neutral","polarity":null,"sentiment":null,"nltk_senti_neg":null,"nltk_senti_neu":null,"nltk_senti_pos":null,"nltk_senti_compound":null}
{"title":"Standen","heading":"Estate and garden","summary":"Standen is an Arts and Crafts house located to the south of East Grinstead, West Sussex, England. The house and its surrounding gardens belong to the National Trust and are open to the public. It is a Grade I listed building.\n\n","sentence":"The resulting Arts and Crafts garden used local materials for its formal elements, and loose plantings amongst yew hedges, trellis and pergolas, emphasising natural colour schemes and subtle combinations of colour and foliage.","lang":"en","c_xlmr_senti_probs":[0.1049999967,0.5130000114,0.3819999993],"c_xlmr_senti":"Neutral","polarity":-1.0,"sentiment":2.0,"nltk_senti_neg":0.064,"nltk_senti_neu":0.866,"nltk_senti_pos":0.07,"nltk_senti_compound":0.0516}
{"title":"赵紫阳","heading":"國共內戰時期","summary":"趙紫陽（1919年10月17日－2005年1月17日），原名趙修業，男，汉族，河南滑縣人，中华人民共和国政治家，中国共产党和中华人民共和国的第二代主要领导人之一。在革命战争年代和社会主义建设时期，他在地方先后担任过中共县委、地委、省委主要领导职务；在改革开放前期，他先后担任过中央和国家重要领导职务，为党和人民的事业作出过有益的贡献，并主持了1980年代后期的中国政治体制改革、平息了反对资产阶级自由化的左倾运动，被視為黨內改革派主要領袖之一。中华人民共和国政府宣称他在1989年春夏之交的政治风波中犯了严重错误。中国共产党第十三届中央委员会第四次全体会议后被撤销党内一切领导职务并遭受軟禁。他长期患呼吸系统和心血管系统的多种疾病，多次住院治疗，后病情恶化，经抢救无效，于2005年1月17日在北京逝世，终年85岁。赵紫阳于1938年2月加入中国共产党。抗日战争时期，任中共滑县工委书记、县委书记，中共豫北地委组织部部长，宣传部部长，中共冀鲁豫边区地委书记，冀鲁豫军区第四军分区政治委员。第二次国共内战时期，任桐柏军区副政治委员、中共南阳地委书记兼南阳军分区政治委员。中华人民共和国成立后，任中共中央華南分局副書記，中共廣東省委書記處書記、第二書記、第一書記。文化大革命时期遭迫害，此后担任中共內蒙古自治區委書記、廣東省委第一書記，中共四川省委第一書記兼成都軍區第一政治委員，全国政协副主席等职，1970年代末和80年代初曾經流傳「要吃米找萬里，要吃糧找紫陽」的說法。\n赵紫阳于1980年中共十一届五中全会上当选中共中央政治局常委，在1981年中共十一届六中全会上当选中共中央副主席。先后擔任國務院總理和中共中央總書記，成為中共第二代領導集體的核心成員之一。在任期間，他参与启动和领导的改革运动为中国大陆从计划经济转变为全球性的市场经济奠定了基础。除大力發展市場經濟外，他還积极提出并设计政治体制改革方案，推進改革開放的深化，曾一度被認為是鄧小平的接班人。1989年的「六四事件」中，中國大陸官方宣稱其“犯了严重错误”，而在中共十三届四中全会上被免去黨內外一切领导职务，仅保留党籍，最終在軟禁中度過了生命中最后的16年，於2005年逝世。并于2019年10月18日下葬。\n由于赵紫阳在「六四事件」中的立场与态度，以及他在事后面对党内保守势力声讨时坚持己见为自己辩护，中共官方对其的评价直至其逝世仍然以加诸他身上的“六四错误”为重点。而他在经济改革中敢做敢为的品质、主张建立\"现代化政治体制的\"观点、响应社会各界民主诉求和反对武力镇压学生的言行以及至死不屈服于外加其罪的品格，获得了中共党内改革派人士（如前全国人大常委会委员长万里、前全国人大常委会第一副委员长田纪云、原中共中央顾问委员会委员李锐等人）和海内外支持普世价值的团体或个人的广泛支持，是现代中国民主运动的标志性人物之一，也是中共历史上少有的特立独行的领袖人物之一。由于赵紫阳在改革开放时期擔任總理时的貢獻及經濟決策，被当时的世人称为「改革開放的總工程師」；亦有人認為他才是「改革開放的總設計師」，而非鄧小平。","sentence":"劉鄧大軍攻克滑縣之後，滑縣、衛南成為解放軍的重要後方。","lang":"zh","c_xlmr_senti_probs":[0.2744134665,0.516456604,0.2091299146],"c_xlmr_senti":"Neutral","polarity":null,"sentiment":null,"nltk_senti_neg":null,"nltk_senti_neu":null,"nltk_senti_pos":null,"nltk_senti_compound":null}
{"title":"Friedrich Schult","heading":"Werke","summary":"Friedrich Johann Heinrich Emil Adolf Wilhelm Schult (* 18. Februar 1889 in Schwerin; † 23. Juni 1978 in Güstrow) war ein deutscher Pädagoge, Dichter, Maler und Grafiker.","sentence":"3. Aufl.","lang":"de","c_xlmr_senti_probs":[0.2317874879,0.576625824,0.1915867329],"c_xlmr_senti":"Neutral","polarity":null,"sentiment":null,"nltk_senti_neg":null,"nltk_senti_neu":null,"nltk_senti_pos":null,"nltk_senti_compound":null}
{"title":"soap","heading":"soap","summary":"Soap is a salt of a fatty acid used in a variety of cleansing and lubricating products. In a domestic setting, soaps are surfactants usually used for washing, bathing, and other types of housekeeping. In industrial settings, soaps are used as thickeners, components of some lubricants, and precursors to catalysts.\nWhen used for cleaning, soap solubilizes particles and grime, which can then be separated from the article being cleaned. In hand washing, as a surfactant, when lathered with a little water, soap kills microorganisms by disorganizing their membrane lipid bilayer and denaturing their proteins. It also emulsifies oils, enabling them to be carried away by running water.Soap is created by mixing fats and oils with a base, as opposed to detergent which is created by combining chemical compounds in a mixer.\nHumans have used soap for millennia. Evidence exists of the production of soap-like materials in around 2800 BC in ancient Babylon.\n\n","sentence":"When used for cleaning, soap solubilizes particles and grime, which can then be separated from the article being cleaned.","lang":"en","c_xlmr_senti_probs":[0.1790000051,0.6779999733,0.1430000067],"c_xlmr_senti":"Neutral","polarity":0.0,"sentiment":0.0,"nltk_senti_neg":0.122,"nltk_senti_neu":0.878,"nltk_senti_pos":0.0,"nltk_senti_compound":-0.3612}
{"title":"La Mémoire courte","heading":"Sélections","summary":"La Mémoire courte est un film franco-belge d'Eduardo de Gregorio, sorti en 1979.","sentence":"1979 : Quinzaine des réalisateurs","lang":"fr","c_xlmr_senti_probs":[0.1037322059,0.725061059,0.1712066829],"c_xlmr_senti":"Neutral","polarity":null,"sentiment":null,"nltk_senti_neg":null,"nltk_senti_neu":null,"nltk_senti_pos":null,"nltk_senti_compound":null}
{"title":"A View to a Kill (Lied)","heading":"Erfolg","summary":"A View to a Kill ist ein Song von Duran Duran aus dem Jahr 1985, der von der Band und John Barry geschrieben wurde. Das Stück ist der Titelsong zum Film James Bond 007 – Im Angesicht des Todes.\nJohn Barry und Duran Duran waren für den Song bei den Golden Globe Awards 1986 in der Kategorie Bester Filmsong nominiert.","sentence":"Der Song wurde ein Nummer-eins-Hit in den Vereinigten Staaten, Kanada, Schweden und Italien.","lang":"de","c_xlmr_senti_probs":[0.0380107313,0.8754751682,0.0865141079],"c_xlmr_senti":"Neutral","polarity":null,"sentiment":null,"nltk_senti_neg":null,"nltk_senti_neu":null,"nltk_senti_pos":null,"nltk_senti_compound":null}
{"title":"Twin Peaks: Fire Walk with Me","heading":"Production","summary":"Twin Peaks: Fire Walk with Me is a 1992 psychological horror film directed by David Lynch and written by Lynch and Robert Engels. It serves as a prequel and sequel to the television series Twin Peaks (1990–1991), created by Mark Frost and Lynch, who were also executive producers. The film revolves around the investigation into the murder of Teresa Banks (Pamela Gidley) and the last seven days in the life of Laura Palmer (Sheryl Lee), a popular high school student in the fictional Washington town of Twin Peaks. It contains a much darker and less humorous tone than the series.Most of the television cast reprised their roles for the film, though the majority of their scenes were cut and restored in Twin Peaks: The Missing Pieces. A few notable cast members including Lara Flynn Boyle, Sherilyn Fenn, and Richard Beymer did not reprise their roles for various reasons. Boyle's character Donna Hayward was instead recast with Moira Kelly. Kyle MacLachlan, who starred as Special Agent Dale Cooper in the series, was reluctant to return out of fear of being typecast, which resulted in a smaller presence in the film than originally planned.\nFire Walk with Me polarized critics in the United States upon its release but has received more positive appreciation in subsequent years, with some critics viewing it as one of Lynch's major works. Although it has long been reported that Fire Walk with Me was greeted with booing and jeers from the audience at the 1992 Cannes Film Festival, where it was nominated for the Palme d'Or, co-writer Robert Engels denies that this event ever happened. The film was a box office failure in the United States, although it fared much better in Japan. The film's two planned sequels were cancelled, but several hours worth of deleted scenes were released in 2014 through the compilation Twin Peaks: The Missing Pieces and the story's narrative continued through the 2017 miniseries Twin Peaks: The Return.","sentence":"I was in love with that world and I hadn't finished with it.","lang":"en","c_xlmr_senti_probs":[0.2759999931,0.5320000052,0.1920000017],"c_xlmr_senti":"Neutral","polarity":1.0,"sentiment":1.0,"nltk_senti_neg":0.0,"nltk_senti_neu":0.704,"nltk_senti_pos":0.296,"nltk_senti_compound":0.6369}
{"title":"Ласкин, Иван Андреевич","heading":"Сталинградская битва и пленение Паулюса","summary":"Иван Андреевич Ласкин (1 (14) ноября 1901—1 июля 1988) — советский военачальник, участник Великой Отечественной войны. В последние дни Сталинградской битвы участвовал в пленении штаба 6-й немецкой армии во главе с генерал-фельдмаршалом Ф. Паулюсом. Генерал-лейтенант (1943). Необоснованно репрессирован в 1943 году, реабилитирован в 1953 г.","sentence":"Для ведения переговоров выехали начальник штаба армии генерал-майор Ласкин, начальник оперативного отдела полковник Лукин и командир 38-й мотострелковой бригады полковник Бурмаков в сопровождении группы командного состава, которые по прибытии в штаб генерал-фельдмаршала фон Паулюса в 10.00 предъявили ультиматум о прекращении сопротивления и полной капитуляции окруженной группировки немецких войск.","lang":"ru","c_xlmr_senti_probs":[0.4175916612,0.5239477754,0.0584606044],"c_xlmr_senti":"Neutral","polarity":null,"sentiment":null,"nltk_senti_neg":null,"nltk_senti_neu":null,"nltk_senti_pos":null,"nltk_senti_compound":null}
{"title":"Дзингаретти, Лука","heading":"Телевидение","summary":"Лука Дзингаретти (род.11 ноября 1961, Рим) — итальянский актёр, известный по роли комиссара Сальво Монтальбано в сериале «Комиссар Монтальбано», основанном на романах Андреа Камиллери. Старший брат известного итальянского политика Никола Дзингаретти.","sentence":"Карло Карлей","lang":"ru","c_xlmr_senti_probs":[0.1139793992,0.744032979,0.141987592],"c_xlmr_senti":"Neutral","polarity":null,"sentiment":null,"nltk_senti_neg":null,"nltk_senti_neu":null,"nltk_senti_pos":null,"nltk_senti_compound":null}
{"title":"Sa Altesa el príncep","heading":"Context","summary":"Sa Altesa el príncep és una escultura-objecte realitzada per Joan Miró el 1974 i que actualment forma part de la col·lecció permanent de la Fundació Joan Miró de Barcelona.","sentence":"També és l'any en què s'està treballant en el Centre d'Estudis d'Art Contemporani (CEAC), futura Fundació Miró de Barcelona, que s'obriria al públic el 10 de juny de 1975.","lang":"ca","c_xlmr_senti_probs":[0.0386996903,0.7590299845,0.2022703588],"c_xlmr_senti":"Neutral"}
{"title":"Porté-Puymorens","heading":"Geografía","summary":"Porté-Puymorens (en catalán Portè o Portè i Pimorent) es una localidad y comuna francesa situada en el departamento de los Pirineos Orientales, en la región Occitania y en la comarca tradicional de la Alta Cerdaña. Contaba con 124 habitantes en 2007.\nSus habitantes reciben el gentilicio de Portéens en francés y el de Portenencs en catalán.","sentence":"La comuna de Porté-Puymorens limita con Porta, Enveitg, Dorres, Angoustrine-Villeneuve-des-Escaldes, L'Hospitalet-près-l'Andorre, Mérens-les-Vals y con la parroquia de Canillo (Andorra).","lang":"es","c_xlmr_senti_probs":[0.3431276083,0.5572451949,0.0996272042],"c_xlmr_senti":"Neutral"}
{"title":"Poltergeist (film, 1982)","heading":"Écriture","summary":"Poltergeist ou Poltergeist : La Vengeance des fantômes au Québec est un film d'épouvante-horreur et fantastique américain réalisé par Tobe Hooper, coécrit et produit par Steven Spielberg et sorti en 1982. C'est le premier et le plus célèbre film de la trilogie cinématographique Poltergeist. Située dans une banlieue de Californie, l'intrigue se concentre sur une famille dont la maison est envahie par de maléfiques fantômes qui kidnappent la cadette de la famille.\nLe film est en 80e position des 100 Scariest Movie Moments et la Chicago Film Critics Association le baptisa 20e film le plus effrayant jamais réalisé. Le film est également apparu à la 84e position de l'AFI's 100 Years...100 Thrills, la liste des 100 meilleurs thrillers du cinéma américain. Poltergeist a également été nommé pour trois Oscars.\nUn remake éponyme du film, réalisé par Gil Kenan, est sorti en juin 2015.","sentence":"On y trouvait aussi Tagina Barrins (qui deviendra Tangina Barrons).","lang":"fr","c_xlmr_senti_probs":[0.096984528,0.7708146572,0.1322008073],"c_xlmr_senti":"Neutral","polarity":null,"sentiment":null,"nltk_senti_neg":null,"nltk_senti_neu":null,"nltk_senti_pos":null,"nltk_senti_compound":null}
{"title":"Sandberg (Bramwald)","heading":"Naturräumliche Zuordnung","summary":"Der Sandberg ist ein 382,3 m ü. NHN hoher Berg im Bramwald, einem Mittelgebirge im niedersächsischen Landkreis Göttingen.","sentence":"Nach Norden leitet die Landschaft durch das Tal der Nieme zum Kuppigen Solling (370.1) über, nach Osten fällt sie in die Schedener Rötsenke (371.11) ab, nach Süden leitet sie in den eigentlichen Hemelner Bramwald über, und nach Westen leitet sie in das Weserdurchbruchstal (370.3) über.","lang":"de","c_xlmr_senti_probs":[0.2086310089,0.7232516408,0.0681173354],"c_xlmr_senti":"Neutral","polarity":null,"sentiment":null,"nltk_senti_neg":null,"nltk_senti_neu":null,"nltk_senti_pos":null,"nltk_senti_compound":null}
{"title":"赵紫阳","heading":"后续影响","summary":"趙紫陽（1919年10月17日－2005年1月17日），原名趙修業，男，汉族，河南滑縣人，中华人民共和国政治家，中国共产党和中华人民共和国的第二代主要领导人之一。在革命战争年代和社会主义建设时期，他在地方先后担任过中共县委、地委、省委主要领导职务；在改革开放前期，他先后担任过中央和国家重要领导职务，为党和人民的事业作出过有益的贡献，并主持了1980年代后期的中国政治体制改革、平息了反对资产阶级自由化的左倾运动，被視為黨內改革派主要領袖之一。中华人民共和国政府宣称他在1989年春夏之交的政治风波中犯了严重错误。中国共产党第十三届中央委员会第四次全体会议后被撤销党内一切领导职务并遭受軟禁。他长期患呼吸系统和心血管系统的多种疾病，多次住院治疗，后病情恶化，经抢救无效，于2005年1月17日在北京逝世，终年85岁。赵紫阳于1938年2月加入中国共产党。抗日战争时期，任中共滑县工委书记、县委书记，中共豫北地委组织部部长，宣传部部长，中共冀鲁豫边区地委书记，冀鲁豫军区第四军分区政治委员。第二次国共内战时期，任桐柏军区副政治委员、中共南阳地委书记兼南阳军分区政治委员。中华人民共和国成立后，任中共中央華南分局副書記，中共廣東省委書記處書記、第二書記、第一書記。文化大革命时期遭迫害，此后担任中共內蒙古自治區委書記、廣東省委第一書記，中共四川省委第一書記兼成都軍區第一政治委員，全国政协副主席等职，1970年代末和80年代初曾經流傳「要吃米找萬里，要吃糧找紫陽」的說法。\n赵紫阳于1980年中共十一届五中全会上当选中共中央政治局常委，在1981年中共十一届六中全会上当选中共中央副主席。先后擔任國務院總理和中共中央總書記，成為中共第二代領導集體的核心成員之一。在任期間，他参与启动和领导的改革运动为中国大陆从计划经济转变为全球性的市场经济奠定了基础。除大力發展市場經濟外，他還积极提出并设计政治体制改革方案，推進改革開放的深化，曾一度被認為是鄧小平的接班人。1989年的「六四事件」中，中國大陸官方宣稱其“犯了严重错误”，而在中共十三届四中全会上被免去黨內外一切领导职务，仅保留党籍，最終在軟禁中度過了生命中最后的16年，於2005年逝世。并于2019年10月18日下葬。\n由于赵紫阳在「六四事件」中的立场与态度，以及他在事后面对党内保守势力声讨时坚持己见为自己辩护，中共官方对其的评价直至其逝世仍然以加诸他身上的“六四错误”为重点。而他在经济改革中敢做敢为的品质、主张建立\"现代化政治体制的\"观点、响应社会各界民主诉求和反对武力镇压学生的言行以及至死不屈服于外加其罪的品格，获得了中共党内改革派人士（如前全国人大常委会委员长万里、前全国人大常委会第一副委员长田纪云、原中共中央顾问委员会委员李锐等人）和海内外支持普世价值的团体或个人的广泛支持，是现代中国民主运动的标志性人物之一，也是中共历史上少有的特立独行的领袖人物之一。由于赵紫阳在改革开放时期擔任總理时的貢獻及經濟決策，被当时的世人称为「改革開放的總工程師」；亦有人認為他才是「改革開放的總設計師」，而非鄧小平。","sentence":"武力鎮壓學潮給遇害者及其家屬帶來了難以癒合的傷痛，造成了難以估量的負面效應，除此之外，赵紫阳还擔心武力镇压会产生很多后遗症，他的這種擔心也成为了現實，香港原本傾向中國共產黨的一批政界人士，一部分开始與中国共产党決裂，埋下香港人與中国政府之間的不信任的种子。","lang":"zh","c_xlmr_senti_probs":[0.899371326,0.0839794874,0.0166491307],"c_xlmr_senti":"Negative","polarity":null,"sentiment":null,"nltk_senti_neg":null,"nltk_senti_neu":null,"nltk_senti_pos":null,"nltk_senti_compound":null}
{"title":"Archaik (Kunst)","heading":"Literatur","summary":"Die Archaik ist eine Zeit- und Stilepoche im antiken Griechenland, die die Jahre 700–500 v. Chr. umfasst. Sie wird in drei Phasen eingeteilt: \n\nfrüharchaischer Stil 700–620 v. Chr.\nhocharchaischer Stil 620–560 v. Chr.\nspätarchaischer Stil 560–500 v. Chr.Das Hauptaugenmerk dieses Stils liegt auf den Figuren. Zierende Ornamente werden bewusst klein dargestellt, um die Figuren monumental wirken zu lassen. Die Körperlichkeit der dargestellten Figuren nimmt sowohl in der Malerei als auch in der Plastik zu; die plastische, raumgreifende Darstellungsweise überwiegt die flächige. Die Figuren werden zunehmend zu mehreren gruppiert, so dass eine epische Erzählweise in der Darstellung von Themen möglich wird. Dem Epos – unter anderem der Ilias und der Odyssee – werden oft auch die Themen entnommen und die archaische Kunst insbesondere der Vasenmalerei tritt als Quelle für Mythen und Mythenvariationen neben die schriftliche Überlieferung.\nZu den bekanntesten Kunstwerken der Archaik zählen die Kouroi, nackte Jünglingsfiguren, und die stets bekleidet dargestellten Koren als weibliches Pendant.\nArchaische Figuren, wie Kouroi und Koren, zeichnen sich durch eine starre Frontalität aus. Die Körper sind blockhaft aufgefasst. Sie zeigen schematisch gewelltes Haar und eine summarisch vereinfachte Muskulatur. Auch ihre Gesichtszüge sind vereinfacht und besitzen eine gewisse Anonymität. Hervorzuheben ist das sogenannte „archaische Lächeln“, das ihren Gesichtsausdruck zunehmend bestimmt. Typisch ist auch die mandelförmige Gestaltung der Augen, die insbesondere im Seitenprofil auf Reliefs und auf Münzen zur Geltung kommt.\nDer Archaik folgte die griechische Klassik. Die Übergangszeit zwischen der Spätarchaik zur Frühklassik wird als Strenger Stil bezeichnet. Der Begriff Archaik wurde in der Periodisierung der allgemeinen griechischen Geschichte als Epochenbezeichnung übernommen.\nIn der Münzprägung wurde der archaische Stil auch noch nach der eigentlichen archaischen Zeit gelegentlich für Darstellungen genutzt, um Tradition und Solidität der Münze hervorzuheben. In der Kunst späthellenistischer und spätrepublikanischer Zeit wurde archaische Gestaltungsweise in der Kunst künstlich und künstlerisch wieder aufgegriffen. Der Stil derartiger Kunstwerke wird „archaistisch“ genannt.","sentence":"Helmut Kyrieleis (Hrsg.): Archaische und klassische griechische Plastik.","lang":"de","c_xlmr_senti_probs":[0.0463044494,0.9220071435,0.0316884667],"c_xlmr_senti":"Neutral","polarity":null,"sentiment":null,"nltk_senti_neg":null,"nltk_senti_neu":null,"nltk_senti_pos":null,"nltk_senti_compound":null}
{"title":"Nico Birnbaum","heading":"Leben","summary":"Nico Birnbaum (* 1977 in Kiel) ist ein deutscher Schauspieler.","sentence":"2014 trat er am Berliner Schlosspark Theater als FBI-Agent Simpson in dem Stück Einsteins Verrat von Éric-Emmanuel Schmitt auf.","lang":"de","c_xlmr_senti_probs":[0.044879064,0.9201888442,0.0349320583],"c_xlmr_senti":"Neutral","polarity":null,"sentiment":null,"nltk_senti_neg":null,"nltk_senti_neu":null,"nltk_senti_pos":null,"nltk_senti_compound":null}
{"title":"Forfatter","heading":"Forfatter","summary":"En forfatter er ophavspersonen til en bog, artikel, novelle, digt (se digter) eller anden litteratur, samt manuskripter til film, tv-serier, radio (se manuskriptforfatter) og lignende. En kvindelig forfatter benævntes med gammeldags sprogbrug forfatterinde, men bruges sjældent i dag. \nTitlen 'forfatter' er ikke en beskyttet titel, og alle kan derfor kalde sig for 'forfatter'.","sentence":"En forfatter er ophavspersonen til en bog, artikel, novelle, digt (se digter) eller anden litteratur, samt manuskripter til film, tv-serier, radio (se manuskriptforfatter) og lignende.","lang":"da","c_xlmr_senti_probs":[0.0729950666,0.7972359061,0.1297690272],"c_xlmr_senti":"Neutral","polarity":null,"sentiment":null,"nltk_senti_neg":null,"nltk_senti_neu":null,"nltk_senti_pos":null,"nltk_senti_compound":null}
{"title":"Schlottwitz","heading":"Achatvorkommen","summary":"Schlottwitz ist ein Ortsteil der sächsischen Stadt Glashütte im Landkreis Sächsische Schweiz-Osterzgebirge.","sentence":"Darüber der Achat, der mit roten, braunen und beigen Bändern wechselt und auf grobkristalline Stengel des hellen bis kristallklaren Bergkristalls aufgewachsen ist.","lang":"de","c_xlmr_senti_probs":[0.1673719287,0.7299195528,0.1027084738],"c_xlmr_senti":"Neutral","polarity":null,"sentiment":null,"nltk_senti_neg":null,"nltk_senti_neu":null,"nltk_senti_pos":null,"nltk_senti_compound":null}
{"title":"Miami Open 2016","heading":"Miami Open 2016","summary":"Miami Open 2016, oficiálně se jménem sponzora Miami Open presented by Itaú 2016, byl společný tenisový turnaj mužského okruhu ATP World Tour a ženského okruhu WTA Tour, hraný v areálu Tennis Center at Crandon Park na otevřených dvorcích s tvrdým povrchem Laykold. Konal se mezi 21. březnem až 3. dubnem 2016 ve floridském Key Biscayne jako třicátý druhý ročník turnaje.\nMužská polovina se řadila po grandslamu do druhé nejvyšší kategorie okruhu ATP World Tour Masters 1000 a její dotace činila 7 037 595 amerických dolarů. Ženská část s rozpočtem 6 844 139 dolarů patřila také do druhé nejvyšší úrovně okruhu WTA Premier Mandatory. Miamská událost tradičně navázala na kalifornský Indian Wells Masters. Podruhé se generálním sponzorem stal bankovní dům Itaú.Nejvýše nasazenými hráči v soutěžích dvouher byli světové jedničky a obhájci titulů Srb Novak Djoković a Američanka Serena Williamsová. Jako poslední přímí účastnici do dvouher nastoupili 89. argentinský hráč pořadí Diego Schwartzman a 77. žena klasifikace Bethanie Matteková-Sandsová ze Spojených států.Turnajový rekord Andreho Agassiho vyrovnal šestým titulem Novak Djoković, který dvojici březnových událostí Indian Wells Masters a Miami Masters vyhrál potřetí za sebou a počtvrté celkově. Navíc se 28. trofejí ze série ATP Masters posunul do čela statistik. Také Běloruska Viktoria Azarenková ovládla oba březnové Mastersy v jediném roce a po Steffi Grafové a Kim Clijstersové se stala třetí tenistkou, které se tento výkon ve dvouhře podařil. Třetí vítězkou na turnaji, která zaznamenala double z Miami i Indian Wells byla Američanka Bethanie Matteková-Sandsová, jež triumfovala v ženské čtyřhře při obnovené spolupráci s Lucií Šafářovou. I ona ve čtyřhře navázala na Hingisovou a Zverevovou jako třetí hráčka, která dosáhla kalifornského i floridského titulu v jedné sezóně. Mužskou čtyřhru opanovala francouzská dvojice Pierre-Hugues Herbert a Nicolas Mahut, která tak vyhrála oba březnové Mastersy 2016 také.","sentence":"Také Běloruska Viktoria Azarenková ovládla oba březnové Mastersy v jediném roce a po Steffi Grafové a Kim Clijstersové se stala třetí tenistkou, které se tento výkon ve dvouhře podařil.","lang":"cz","c_xlmr_senti_probs":[0.0759297088,0.2275534123,0.6965169311],"c_xlmr_senti":"Positive","polarity":null,"sentiment":null,"nltk_senti_neg":null,"nltk_senti_neu":null,"nltk_senti_pos":null,"nltk_senti_compound":null}
{"title":"Ловчев, Владимир Михайлович","heading":"Научные труды и публикации","summary":"Влади́мир Миха́йлович Ло́вчев (род. 15 января 1958, Казань, ТАССР, РСФСР, СССР) — российский историк, общественный деятель, один из идеологов и организаторов трезвеннического движения в Советском Союзе и Российской Федерации.\nПредседатель «Международной независимой ассоциации трезвости» (МНАТ). Доктор исторических наук, профессор.","sentence":"— С. 148—151.","lang":"ru","c_xlmr_senti_probs":[0.1137390584,0.7828174233,0.1034435108],"c_xlmr_senti":"Neutral","polarity":null,"sentiment":null,"nltk_senti_neg":null,"nltk_senti_neu":null,"nltk_senti_pos":null,"nltk_senti_compound":null}
{"title":"George Patton","heading":"Image","summary":"George Smith Patton, Jr., né le 11 novembre 1885 à San Marino en Californie et mort le 21 décembre 1945 à Heidelberg en Allemagne, est un général « quatre étoiles » de l'Armée de terre américaine qui a notamment commandé la 7e puis la 3e armée américaine sur le théâtre européen des opérations de la Seconde Guerre mondiale.\nNé en 1885 dans une famille aisée ayant une forte tradition militaire, Patton étudie à l'institut militaire de Virginie puis à l'académie militaire de West Point. \nIl fait partie de l'équipe américaine de pentathlon moderne aux Jeux olympiques de 1912 ; féru d’escrime, il conçoit ensuite un sabre de cavalerie (en) de qualité — modèle 1913 — destiné à l'armée, mais qui s'est avéré peu utilisé par la suite, car les méthodes de guerre ont évolué rapidement au cours de la période. En 1916, Patton participe aux combats de l'expédition punitive contre Pancho Villa au Mexique dans l'un des premiers exemples de guerre mécanisée. Il rejoint ensuite le corps blindé de la force expéditionnaire américaine qui participe aux combats sur le front de l'Ouest de la Première Guerre mondiale, après l'entrée en guerre des États-Unis en 1917. \nEntre les deux guerres mondiales, Patton est l'un des principaux partisans de l'introduction des techniques de la guerre mécanisée dans l'armée américaine et il exerce diverses fonctions administratives militaires sur le territoire américain. Ayant gravi les échelons de la hiérarchie, il est à la tête de la 2e division blindée au moment de l'entrée en guerre des États-Unis fin 1941.\nPatton mène les troupes américaines lors de l'opération Torch au Maroc en 1942 et, sous son commandement efficace, le 2e corps d'armée démoralisé recouvre sa cohésion au cours de la campagne de Tunisie. Il commande la 7e armée lors de l'invasion de la Sicile et devance les troupes britanniques de Montgomery, en arrivant le premier à Messine. Il est néanmoins impliqué dans une controverse après avoir giflé deux de ses hommes souffrant de stress post-traumatique et est temporairement relevé de son commandement. \nComme il est craint de l’ennemi, Patton est utilisé pour une vaste opération de désinformation destinée à tromper les Allemands sur le lieu exact de l'attaque alliée qui doit avoir lieu en Normandie début juin 1944. À l'issue du débarquement, il est réaffecté en juillet à la tête de la 3e armée qui intervient dans la bataille de Normandie et il mène une offensive éclair jusqu'en Lorraine. Il se porte au secours des troupes américaines encerclées à Bastogne durant la bataille des Ardennes et entre en Allemagne au printemps 1945. \nÀ la fin de la guerre, il est nommé gouverneur militaire de Bavière avant d'être relevé de ses fonctions et affecté au commandement de la 15e armée stationnée dans l'Allemagne occupée. Il est victime d'un accident de la route, alors qu'il est assis à l'arrière de sa berline qui heurte un camion militaire le 9 décembre 1945 : il succombe à ses blessures douze jours plus tard dans l'hôpital de Heidelberg.\nLe caractère pittoresque et énergique de Patton, ainsi que ses succès militaires ont parfois éclipsé ses déclarations maladroites à la presse. \nSa philosophie de commander depuis le front et d'encourager ses hommes avec des discours comportant des grossièretés apparentes — « On ne vous demande pas de mourir pour votre pays, mais que le salaud d'en face meure pour le sien » — a néanmoins entraîné l'apparition de nouvelles méthodes de commandement au sein du corps des officiers de l'Armée américaine. \nDe même, ses tactiques basées sur des offensives rapides et percutantes se sont traduites par le développement de nouvelles doctrines de combat dans le domaine de la guerre mécanisée. Si les opinions des commandants alliés à son sujet étaient souvent mitigées, il était tenu en haute estime par ses adversaires allemands. \nLe film Patton de 1970 a remporté sept oscars et a contribué à faire de lui un héros populaire américain.","sentence":"» Il affirma néanmoins que les performances étaient plus importantes que la race ou la religion : « Je me fous de ce qu'un homme peut être.","lang":"fr","c_xlmr_senti_probs":[0.7965788245,0.0910902396,0.1123309284],"c_xlmr_senti":"Negative","polarity":null,"sentiment":null,"nltk_senti_neg":null,"nltk_senti_neu":null,"nltk_senti_pos":null,"nltk_senti_compound":null}
{"title":"Tännesberg","heading":"Bodendenkmäler","summary":"Tännesberg ist ein Markt im Süden des Oberpfälzer Landkreis Neustadt an der Waldnaab und der Sitz der Verwaltungsgemeinschaft Tännesberg.\nDer Markt ist ein staatlich anerkannter Erholungsort.","sentence":"Burgstall Kunzenstein","lang":"de","c_xlmr_senti_probs":[0.1842674911,0.7245765328,0.0911559165],"c_xlmr_senti":"Neutral","polarity":null,"sentiment":null,"nltk_senti_neg":null,"nltk_senti_neu":null,"nltk_senti_pos":null,"nltk_senti_compound":null}
{"title":"Льюис Кэрролл и фотоискусство","heading":"Коллекции фотографий Кэрролла и его подражатели","summary":"Льюис Кэрролл и фотоискусство — тема исследований современных литературоведов, историков искусства и викторианской Англии, психологов и социологов различных стран. Долгое время Кэрролл был известен в основном как писатель, но в настоящее время справедливо рассматривается и как один из наиболее крупных фотографов своей эпохи. Фотографию Кэрролл долгое время считал своим важнейшим занятием; он относился к ней как к призванию, развлечению и «единственному жизненному удовольствию», посвящал ей времени, как считают некоторые исследователи его творчества, больше, чем литературе или преподаванию математики. Зарисовки из жизни фотографов также стали сюжетами небольших рассказов и стихотворения Кэрролла.","sentence":"«Alice»).","lang":"ru","c_xlmr_senti_probs":[0.1121011823,0.7659691572,0.1219295785],"c_xlmr_senti":"Neutral","polarity":null,"sentiment":null,"nltk_senti_neg":null,"nltk_senti_neu":null,"nltk_senti_pos":null,"nltk_senti_compound":null}
{"title":"Newtons anden lov","heading":"Newtons anden lov","summary":"Newtons 2. lov er den anden af Newtons love, opstillet af Sir Isaac Newton. De tre love opstiller sammenhængen mellem kraft, masse og acceleration. Lov nummer to kan formuleres i ord på følgende to måder:\n1. \"Den resulterende kraft på et legeme med massen m, som har accelerationen a, findes som produktet af legemets masse og legemets acceleration hvor den resulterende kraft og accelerationen har samme retning.\"\nEller\n2. \"En resulterende kraft er lig ændringen i et legemes impuls\"\nMan kan matematisk set udtrykke den første formulering på følgende måde:\n\n  \n    \n      \n        \n          \n            \n              F\n              →\n            \n          \n        \n        =\n        m\n        \n          \n            \n              a\n              →\n            \n          \n        \n      \n    \n    {\\displaystyle {\\vec {F}}=m{\\vec {a}}}\n  Man kan matematisk set udtrykke den anden formulering på følgende måde:\n\n  \n    \n      \n        \n          \n            \n              F\n              →\n            \n          \n        \n        =\n        \n          \n            \n              d\n              \n                \n                  \n                    p\n                    →\n                  \n                \n              \n            \n            \n              d\n              t\n            \n          \n        \n      \n    \n    {\\displaystyle {\\vec {F}}={d{\\vec {p}} \\over dt}}\n  Den resulterende kraft er summen af alle kræfter der virker på legemet. Hvis en bil skubbes fra øst, syd og vest af tre lige stærke personer, leveres den resulterende kraft udelukkende fra personen i syd, da de to fra øst og vest ophæver hinandens bidrag.\nUd fra den første formulering af Newtons anden lov kan vi se at der er en sammenhæng mellem årsagen, altså kraften som påvirker vores objekt og den virkning som dette har, altså den acceleration som at objektet får tilført. \nDe to udtryk for kraft kan udledes fra hinanden, hvis der anvendes, at impuls er givet ved masse gange hastighed: \n\n  \n    \n      \n        \n          \n            \n              p\n              →\n            \n          \n        \n        =\n        m\n        \n          \n            \n              v\n              →\n            \n          \n        \n      \n    \n    {\\displaystyle {\\vec {p}}=m{\\vec {v}}}\n  Kraft er da givet ved:\n\n  \n    \n      \n        \n          \n            \n              F\n              →\n            \n          \n        \n        =\n        \n          \n            \n              d\n              \n                \n                  \n                    p\n                    →\n                  \n                \n              \n            \n            \n              d\n              t\n            \n          \n        \n        =\n        \n          m\n          \n            \n              \n                d\n                \n                  \n                    \n                      v\n                      →\n                    \n                  \n                \n              \n              \n                d\n                t\n              \n            \n          \n        \n        =\n        m\n        \n          \n            \n              a\n              →\n            \n          \n        \n      \n    \n    {\\displaystyle {\\vec {F}}={d{\\vec {p}} \\over dt}={m{d{\\vec {v}} \\over dt}}=m{\\vec {a}}}\n  Den sidste omskrivning laves ud fra definitionen på acceleration som værende ændring i hastighed over tid.","sentence":"=","lang":"da","c_xlmr_senti_probs":[0.3207330406,0.4139670432,0.2652999759],"c_xlmr_senti":"Neutral","polarity":null,"sentiment":null,"nltk_senti_neg":null,"nltk_senti_neu":null,"nltk_senti_pos":null,"nltk_senti_compound":null}
{"title":"Edwin von der Nüll","heading":"Musikwissenschaftliche Würdigung","summary":"Edwin von der Nüll (* 13. Oktober 1905 in Berlin; † April oder Mai 1945 bei Potsdam) war ein deutscher Musikwissenschaftler und Musikjournalist. Er gilt heute unter Fachleuten als Bartók-Spezialist. Als Musikjournalist wurde er bekannt durch die Phrase „Wunder Karajan“ über Herbert von Karajan, mit der er eine seiner Kritiken eröffnete.","sentence":"Geiger findet das verbindende Element in der antidemokratischen Einstellung von der Nülls und im Begriff der Volksgemeinschaft.","lang":"de","c_xlmr_senti_probs":[0.2241742462,0.7104890943,0.0653366596],"c_xlmr_senti":"Neutral","polarity":null,"sentiment":null,"nltk_senti_neg":null,"nltk_senti_neu":null,"nltk_senti_pos":null,"nltk_senti_compound":null}
{"title":"寮國內戰","heading":"1964年─1965年：戰事扩大與美国空军介入","summary":"老挝内战（1953-1975）是左翼老挝人民党巴特寮（包括许多北越籍老挝僑裔）起事對抗當時統治老撾的右翼老挝王国政府的内战。作为一场代理人战争，交战双方都曾獲得来自冷战兩大陣營的大量援助；蘇聯及中國為首的共產陣營透過北越越共直接支援巴特寮叛軍，而美國為首的資本主義陣營則透過中情局特别行动小组聯同高地赫蒙部落民兵秘密支援王國官軍。由於其焦點常被同期發生而且規模浩大的越南戰爭所掩蓋，被世人称为秘密战争，甚至被部分學者定義作越戰的支線戰場。老挝王国是越南战争时交战国的秘密战区。1953年10月22日，法国和老挝签订了亲善合作条约，将剩余的法国势力（除了军事控制权）交给老挝皇室。然而该政府中并没有任何左派民族主義游擊隊的代表。除此之外，该条约使老挝成为法兰西联盟的独立成员。接下来的几年，梭发那·富马亲王领导的中立主义者、占巴塞亲王文翁·纳领导的右派、苏发努冯亲王领导的老挝爱国阵线左派和未来的老挝政府首脑凯山·丰威汉一直在对抗。各方曾多次试图建立一个联合政府，并最终在万象建立一个三方联合的政府。\n老挝内战有北越、美国、泰国和南越的直接参与和通过非常规代理人的间接参与，各方都意图控制老挝。北越占领了老挝东部作为胡志明小道运送物资。此外，老挝北部的石缸平原是老挝内战的第二战区。\n北越和老挝人民党在1975年取得了战争的胜利。此胜利也是该年共产党在中南半島胜利的一部分。","sentence":"胡志明小道已经成为了北越渗入南越的主干道。","lang":"zh","c_xlmr_senti_probs":[0.32022053,0.5267789364,0.1530005336],"c_xlmr_senti":"Neutral","polarity":null,"sentiment":null,"nltk_senti_neg":null,"nltk_senti_neu":null,"nltk_senti_pos":null,"nltk_senti_compound":null}
{"title":"圣科隆布 (杜省)","heading":"人口","summary":"圣科隆布（法語：Sainte-Colombe）是法国杜省的一个市镇，位于该省南部，属于蓬塔列区。该市镇总面积10.49平方公里，2009年时的人口为304人。","sentence":"圣科隆布人口变化图示","lang":"zh","c_xlmr_senti_probs":[0.1212332994,0.8135810494,0.0651856065],"c_xlmr_senti":"Neutral","polarity":null,"sentiment":null,"nltk_senti_neg":null,"nltk_senti_neu":null,"nltk_senti_pos":null,"nltk_senti_compound":null}
{"title":"Zoio","heading":"Zoio","summary":"Zoio est une freguesia portugaise du concelho de Bragance, avec une superficie de 24,39 km2 pour une population de 189 habitants (2011). Densité: 7,7 hab\/km2.\nLes villages de Martim et de Refóios font partie de la freguesia.","sentence":"Les villages de Martim et de Refóios font partie de la freguesia.","lang":"fr","c_xlmr_senti_probs":[0.2266988009,0.6229273677,0.1503738165],"c_xlmr_senti":"Neutral","polarity":null,"sentiment":null,"nltk_senti_neg":null,"nltk_senti_neu":null,"nltk_senti_pos":null,"nltk_senti_compound":null}
{"title":"List of moa species","heading":"References","summary":"This is a list of the bird species of the family Dinornithidae.","sentence":"8 Birds I Tinamous and Ratites to Hoatzins.","lang":"en","c_xlmr_senti_probs":[0.1609999985,0.7110000253,0.1280000061],"c_xlmr_senti":"Neutral","polarity":0.0,"sentiment":1.0,"nltk_senti_neg":0.0,"nltk_senti_neu":1.0,"nltk_senti_pos":0.0,"nltk_senti_compound":0.0}
{"title":"Osred II","heading":"Bibliografia","summary":"Osred II fou rei de Northúmbria del 789 al 790. Era fill d'Alhred i d'Osgifu, filla d'Eadberht. Succeí a Ælfwald I, fill del germà de la seva mare, Oswulf, que fou assassinat per l'ealdorman Sicga. Osred, tot i que unificà dues de les faccions oposades a Northúmbria, només fou rei durant un any abans de ser deposat, i va ocupar el seu lloc l'anteriorment deposat Æthelred I, fill d'Æthelwald Moll. Osred fou llavors exiliat, sembla que a l'illa de Man. Retornà de l'exili el 792, i la Crònica anglosaxona informa que fou \"detingut i assassinat el divuitè dia abans de les calendes d'octubre. El seu cos fou dipositat a Tynemouth.\" S'assumeix que aquest assassinat fou dut a terme o instigat pel rei Æthelred, que també havia matat Ælf i Ælfwine, fills d'Ælfwald, morts l'any anterior, i que havia intentat matar a Eardwulf el 790.","sentence":"Rollason, David. Northumbria, 500-1100: Creation and Destruction of a Kingdom.","lang":"ca","c_xlmr_senti_probs":[0.4145523906,0.5471254587,0.0383221582],"c_xlmr_senti":"Neutral"}
{"title":"Municipal Conservatory of Guarulhos","heading":"History","summary":"The Municipal Conservatory of Guarulhos is a public educational institution of study and training of music, managed by the municipal government of the city of Guarulhos in the state of São Paulo in Brazil. The school provides courses in singing, clarinet, acoustic and electric bass guitar, flute, classical and popular percussion, piano, saxophone, trombone, trumpet, viola, guitar, violin, cello, electric guitar.","sentence":"It had as its main objective the teaching of music and its dissemination in various genres.","lang":"en","c_xlmr_senti_probs":[0.074000001,0.6729999781,0.2529999912],"c_xlmr_senti":"Neutral","polarity":0.0,"sentiment":1.0,"nltk_senti_neg":0.0,"nltk_senti_neu":1.0,"nltk_senti_pos":0.0,"nltk_senti_compound":0.0}
{"title":"Kiel","heading":"Kiel als Landeshauptstadt Schleswig-Holsteins","summary":"Kiel ist die Landeshauptstadt und zugleich bevölkerungsreichste Stadt Schleswig-Holsteins. Als Holstenstadt tom Kyle im 13. Jahrhundert gegründet, wurde sie im Jahr 1900 zur Großstadt. Heute gehört Kiel zu den 30 größten Städten Deutschlands und bildet das Zentrum der Kiel-Region.\nKiel ist die nördlichste Großstadt Deutschlands. Sie liegt an der Ostsee (Kieler Förde) und ist Endpunkt der meistbefahrenen künstlichen Wasserstraße der Welt, des international Kiel Canal genannten Nord-Ostsee-Kanals. Kiel ist traditionell ein bedeutender Stützpunkt der Deutschen Marine und bekannt durch das jährliche internationale Segelereignis Kieler Woche, den Handballverein THW Kiel, den Fußballverein Holstein Kiel und durch die kulinarische Spezialität der Kieler Sprotten.\nVon wirtschaftlicher Bedeutung sind neben dem Dienstleistungssektor die größte deutsche Werft ThyssenKrupp Marine Systems und der Kieler Ostseehafen mit den Fähren nach Skandinavien und ins Baltikum. Die kreisfreie Stadt ist Sitz dreier Hochschulen: der Christian-Albrechts-Universität, der Fachhochschule Kiel sowie der Muthesius Kunsthochschule.","sentence":"Die britische Militärverwaltung richtete im Stadtgebiet ein DP-Lager zur Unterbringung von Displaced Persons ein.","lang":"de","c_xlmr_senti_probs":[0.0819810703,0.8615279198,0.0564910024],"c_xlmr_senti":"Neutral","polarity":null,"sentiment":null,"nltk_senti_neg":null,"nltk_senti_neu":null,"nltk_senti_pos":null,"nltk_senti_compound":null}
{"title":"Theo van den Burch","heading":"Carriera","summary":"Theo van den Burch (L'Aia, 15 novembre 1943) è un ex calciatore olandese, di ruolo difensore.","sentence":"I Golden Gate Gales non superarono le qualificazioni per i play-off, chiudendo la stagione al secondo posto della Western Division.","lang":"it","c_xlmr_senti_probs":[0.9289441109,0.0562064275,0.0148493843],"c_xlmr_senti":"Negative","polarity":null,"sentiment":null,"nltk_senti_neg":null,"nltk_senti_neu":null,"nltk_senti_pos":null,"nltk_senti_compound":null}
{"title":"Papillon","heading":"Papillon a phaléne","summary":"Papillon je francouzské psí plemeno, jehož název by se v češtině dal přeložit jako \"motýlek\" kvůli svým uším, které jsou jeho výrazným znakem.","sentence":"Je velmi pravděpodobné, že právě v té době začal chov papillonů s velkýma, šikmo do stran postavenýma ušima, které připomínají křídla motýla.","lang":"cz","c_xlmr_senti_probs":[0.3060706556,0.4691878557,0.224741444],"c_xlmr_senti":"Neutral","polarity":null,"sentiment":null,"nltk_senti_neg":null,"nltk_senti_neu":null,"nltk_senti_pos":null,"nltk_senti_compound":null}
{"title":"Mammillaria berkiana","heading":"Synonymes et\/ou sous-espèces","summary":"Mammillaria berkiana est une espèce de cactus du genre Mammillaria, endémique au Mexique. Son habitat naturel est un désert chaud. Elle a été découverte par Alfred B. Lau le 18 avril 1980.","sentence":"Mammillaria mercadensis","lang":"fr","c_xlmr_senti_probs":[0.3991032541,0.4137358963,0.1871608496],"c_xlmr_senti":"Neutral","polarity":null,"sentiment":null,"nltk_senti_neg":null,"nltk_senti_neu":null,"nltk_senti_pos":null,"nltk_senti_compound":null}
{"title":"Juan de Oñate","heading":"Juan de Oñate","summary":"Juan de Oñate y Salazar (Spanish: [ˈxwan de oˈɲate] (listen); 1550–1626) was a Spanish conquistador from New Spain, explorer, and colonial governor of the province of Santa Fe de Nuevo México in the viceroyalty of New Spain. He led early Spanish expeditions to the Great Plains and Lower Colorado River Valley, encountering numerous indigenous tribes in their homelands there. Oñate founded settlements in the province, now in the Southwestern United States.\nToday Oñate is known for the 1599 Acoma Massacre. Following a dispute that led to the ambush and death of thirteen Spaniards at the hands of the Ácoma, including Oñate's nephew, Juan de Zaldívar, Oñate ordered a brutal retaliation against Acoma Pueblo. The Pueblo was destroyed. Around 800–1000 Ácoma were killed.Of the 500 or so survivors, at a trial at Ohkay Owingeh, Oñate sentenced most to twenty years of forced \"personal servitude\" and additionally mandated that all men over the age of twenty-five have a foot cut off. Recent research has indicated that there is no evidence of this happening and that, at most, the prisoners lost some toes. This latter theory makes sense, for losing toes rather than a whole foot left the prisoners useful as servants. In Onate's personal journal, he specifically refers to the punishment of the Acoma warriors as cutting off \"las puntas del pie\" (the points of the foot, the toes).  He was eventually banished from New Mexico and exiled from Mexico for five years, convicted by the Spanish government of using \"excessive force\" against the Acoma people.Today, Oñate remains a controversial figure in New Mexican history: in 1998, the right foot was cut off a statue of the conquistador that stands in Alcalde, New Mexico, in protest of the massacre, and significant controversy arose when a large equestrian statue of Oñate was erected in El Paso, Texas, in 2006. On June 15, 2020, the statue of Oñate in Alcalde, New Mexico was temporarily removed by Rio Arriba County workers at the direction of officials. Civic institutions will make the final decision on the statue's future.\n\n","sentence":"Of the 500 or so survivors, at a trial at Ohkay Owingeh, Oñate sentenced most to twenty years of forced \"personal servitude\" and additionally mandated that all men over the age of twenty-five have a foot cut off.","lang":"en","c_xlmr_senti_probs":[0.6430000067,0.3120000064,0.0450000018],"c_xlmr_senti":"Negative","polarity":-1.0,"sentiment":0.0,"nltk_senti_neg":0.158,"nltk_senti_neu":0.842,"nltk_senti_pos":0.0,"nltk_senti_compound":-0.6369}
{"title":"Charles Philipon","heading":"Věrnost republice (1833–1835)","summary":"Charles Philipon (19. dubna 1800 Lyon – 25. ledna 1861 Paříž) byl francouzský litograf, karikaturista a novinář. Působil jako redaktor v satirických politických časopisech La Caricature a Le Charivari a založil časopis La Silhouette.","sentence":"Filip byl obviněn z „morální spoluviny“ na vzpouře.","lang":"cz","c_xlmr_senti_probs":[0.7370098829,0.239307031,0.0236831568],"c_xlmr_senti":"Negative","polarity":null,"sentiment":null,"nltk_senti_neg":null,"nltk_senti_neu":null,"nltk_senti_pos":null,"nltk_senti_compound":null}
{"title":"Vratěnín","heading":"Poloha","summary":"Vratěnín (německy Fratting) je městys v okrese Znojmo v Jihomoravském kraji na státní hranici s Rakouskem a hraničním přechodu Vratěnín \/ Drosendorf. Na východě sousedí s Uherčicemi, na severu s Mešovicemi, na rakouské straně ze západu s obcí Schaditz a z jihu s Oberthürnau. Žije zde 292 obyvatel.\nUspořádání obce a až do roku 1945 mluvený „Ui“ dialekt němčiny (bavorsko-rakouský) poukazuje na osídlení bavorskými německými kmeny kolem roku 1050, ale především na německou kolonizaci z jihovýchodu ve 12\/13. století. Vratěnín je poprvé zmiňován v roce 1251 Wichardem de Tyrna jako ecclesia Wratingen, kdy se stal součástí premonstrátského kláštera v Gerasu, pod který spadal až do konce druhé světové války. V roce 1325 obdržela ves od Jana Lucemburského městská práva, která byla při nástupu nových zeměpánů pravidelně obnovována. V roce 1498 přibylo ke starým výsadám ještě právo výročního trhu.\nZa Krajířů z Krajku městečko získalo oprávnění uzavírat manželské smlouvy a právo vlastního soudu. Vratěnínem vedla císařská silnice z Vídně do Prahy. Přepřahovací poštovní budova s ubytováním a hostincem byla v roce 1723 povýšena na hlavní poštovní stanici. Městečko ztratilo na svém významu po odklonění nové císařské cesty přes Znojmo na Moravské Budějovice. Neblahý vliv pro rozvoj města mělo i rozhodnutí císaře Josefa II. zrušit zdejší klášter. Po první světové válce připadla obec s převahou německého obyvatelstva k Československu, což vedlo později ke značnému národnostnímu napětí. Po Mnichovu byla obec připojena k Německu a po skončení druhé světové války patřila k prvním obcím, které v obnoveném Československu vysídlily své německé obyvatelstvo.\nPo nastolení komunistické diktatury, kolektivizaci zemědělství a vzniku železné opony byla obec vedena jako zániková se stavební uzávěrou. Důsledkem bylo zrušení zdravotního střediska a později i školy. Obrat ve vývoji nastal až po sametové revoluci, kdy bylo zrušeno zakázané a hraniční pásmo i a byl opět otevřen hraniční přechod do Rakouska. V roce 1995 obdržela obec modrou stuhu za rozvoj společenského života a v roce 1996 titul Vesnice roku. Urbanistické jádro, lidová venkovská architektura a několik zachovalých kulturních památek vedlo v roce 1995 na podkladě vyhlášky ministerstva kultury k prohlášení obce vesnickou památkovou zónou. V roce 2014 získala obec i starosta obce v krajském kole Vesnice roku další ocenění. K 9. únoru 2021 byl Vratěnínu navrácen status městyse.","sentence":"Ze severu zasahuje do vranovské oblasti výspa třebíčského okresu 16 km vzdálené město Jemnice, bývalé středověké královské a hornické město.","lang":"cz","c_xlmr_senti_probs":[0.2293153256,0.6581325531,0.1125521585],"c_xlmr_senti":"Neutral","polarity":null,"sentiment":null,"nltk_senti_neg":null,"nltk_senti_neu":null,"nltk_senti_pos":null,"nltk_senti_compound":null}
{"title":"Tieste (Ennio)","heading":"Trama","summary":"Tieste è una tragedia di Quinto Ennio, di cui oggi restano solo frammenti.","sentence":"Probabilmente, il dramma era ambientato nella corte di Tesproto e sembra che Ennio abbia provocato una maggiore impressione con la seconda parte della sua opera.","lang":"it","c_xlmr_senti_probs":[0.8064202666,0.1622174233,0.0313622691],"c_xlmr_senti":"Negative","polarity":null,"sentiment":null,"nltk_senti_neg":null,"nltk_senti_neu":null,"nltk_senti_pos":null,"nltk_senti_compound":null}
{"title":"Roswitha Müller-Piepenkötter","heading":"Leben","summary":"Roswitha Müller-Piepenkötter (* 3. April 1950 in Waltrop) ist eine deutsche Juristin und Politikerin (CDU). Von 2005 bis 2010 war sie nordrhein-westfälische Justizministerin, von 2010 bis zum  September 2018 war sie Bundesvorsitzende des Weißen Rings.","sentence":"Als Mitglied der Bundesversammlung 2009 und  2010 nahm sie jeweils an der Wahl des Bundespräsidenten teil.","lang":"de","c_xlmr_senti_probs":[0.0564947166,0.8477045894,0.0958007127],"c_xlmr_senti":"Neutral","polarity":null,"sentiment":null,"nltk_senti_neg":null,"nltk_senti_neu":null,"nltk_senti_pos":null,"nltk_senti_compound":null}
{"title":"Gregorio Rosa Chávez","heading":"Život","summary":"Gregorio kardinál Rosa Chávez (* 3. září 1942, Sociedad, Salvador) je salvadorský římskokatolický kněz, biskup, a od roku 2017 kardinál. Jeho jmenování kardinálem oznámil papež František 21. května 2017, odznaky své hodnosti převzal během veřejné konzistoře 28. června téhož roku.","sentence":"Jmenování pomocného biskupa kardinálem nebývá časté.","lang":"cz","c_xlmr_senti_probs":[0.5011203885,0.3771263063,0.1217533275],"c_xlmr_senti":"Negative","polarity":null,"sentiment":null,"nltk_senti_neg":null,"nltk_senti_neu":null,"nltk_senti_pos":null,"nltk_senti_compound":null}
{"title":"Anilocra brillae","heading":"Distribución","summary":"Anilocra brillae es una especie de crustáceo isópodo marino del género Anilocra, familia Cymothoidae.\nFue descrita científicamente por Welicky, Hadfield, Sikkel & Smit en 2017.","sentence":"Esta especie se encuentra en el Caribe.[1]​","lang":"es","c_xlmr_senti_probs":[0.2147491276,0.7125578523,0.0726930201],"c_xlmr_senti":"Neutral"}
{"title":"Двойная Спика","heading":"Двойная Спика","summary":"Twin Spica (яп. ふたつのスピカ Футацу но Супика, оф. рус. «Двойная Спика») — японская сэйнэн-манга, написанная и проиллюстрированная Ко Ягинумой. Манга создана в реалистическом стиле в жанрах повседневности и научной фантастики. Действие происходит в начале XXI века после того, как первый национальный полёт в космос закончился катастрофой, приведшей к большому количеству жертв среди гражданского населения. История повествует о группе японских школьников, которые тренируются, чтобы стать астронавтами. Манга публиковалась в мужском журнале Comic Flapper с сентября 2001 года по август 2009 года и была позднее издана компанией Media Factory в 16 танкобонах.\nНазвание манге было дано в честь Спики — двойной системы и самой яркой звезды в созвездии Девы. Автор включил в мангу отсылки к историческим событиям, связанным с созданием пилотируемых космических кораблей, а также к литературным работам, как например к роману Night on the Galactic Railroad автора Кэндзи Миядзавы. Американское издательство Vertical в сентябре 2009 года анонсировало приобретение лицензии на издание манги на английском языке, в мае 2010 года был опубликован первый том. Во время первоначальной оценки Эд Чавез, маркетинговый директор компании Vertical, описал мангу, как «душевную и соответствующую действительности».\nНа основе манги на студии Group TAC было создано аниме. Премьера состоялась 1 ноября 2003 года. Завершился показ 27 марта 2004 года, до того, как был завершён выпуск манги. По спутниковому каналу Animax трансляция аниме проходила в нескольких языковых версиях, включая и английскую. Дорама была создана компанией NHK при содействии с агентством аэрокосмических исследований и транслировалась в период между 18 июня и 30 июля 2009 года.\nМанга была лицензирована компанией Фабрика комиксов под названием Двойная Спика.","sentence":"История повествует о группе японских школьников, которые тренируются, чтобы стать астронавтами.","lang":"ru","c_xlmr_senti_probs":[0.0673218071,0.7604664564,0.1722117811],"c_xlmr_senti":"Neutral","polarity":null,"sentiment":null,"nltk_senti_neg":null,"nltk_senti_neu":null,"nltk_senti_pos":null,"nltk_senti_compound":null}
{"title":"Heráldica","heading":"Arma, escudo, blasón y armerías","summary":"La heráldica es la ciencia del blasón. Según la RAE, blasón se define como el «arte de explicar y describir los escudos de armas de cada linaje, ciudad o persona». Es también un campo de expresión artística, un elemento del derecho medieval y de las dinastías reales hasta nuestros días. Más recientemente, ha sido admitida dentro de las ciencias anexas de la historia junto con la diplomática, la falerística, la sigilografía y la vexilología.\nSe desarrolló durante la Edad Media en toda Europa hasta convertirse en un código coherente de identificación de personas, progresivamente incorporado por estamentos de la sociedad feudal como la nobleza y la Iglesia católica para la identificación de linajes y miembros de la jerarquía, siendo igualmente adoptado por otros colectivos humanos, como gremios y asociaciones, además de ser adoptado para la identificación de ciudades, villas y territorios. Lo equivalente en la cultura japonesa es el Kamon.","sentence":"En la práctica los términos “blasón”, “armas”, “escudo” y “armerías” funcionan como sinónimos y son intercambiables, tanto en las obras comunes como en las de los estudiosos de la heráldica.","lang":"es","c_xlmr_senti_probs":[0.1464500278,0.7528711557,0.1006788313],"c_xlmr_senti":"Neutral"}
{"title":"Лидога","heading":"Транспорт","summary":"Ли́дога — село в Нанайском районе Хабаровского края. Административный центр Лидогинского сельского поселения.","sentence":"Село расположено в 2 км от 214-го километра трассы Р454 (Хабаровск — Комсомольск-на-Амуре).","lang":"ru","c_xlmr_senti_probs":[0.0573405921,0.8376423717,0.1050170287],"c_xlmr_senti":"Neutral","polarity":null,"sentiment":null,"nltk_senti_neg":null,"nltk_senti_neu":null,"nltk_senti_pos":null,"nltk_senti_compound":null}
{"title":"Papillon","heading":"Standard plemene","summary":"Papillon je francouzské psí plemeno, jehož název by se v češtině dal přeložit jako \"motýlek\" kvůli svým uším, které jsou jeho výrazným znakem.","sentence":"Španěl je živý, půvabný, a přesto silný, s hrdým chováním a nenuceným a elegantním pohybem.","lang":"cz","c_xlmr_senti_probs":[0.0303831901,0.1002176404,0.8693991303],"c_xlmr_senti":"Positive","polarity":null,"sentiment":null,"nltk_senti_neg":null,"nltk_senti_neu":null,"nltk_senti_pos":null,"nltk_senti_compound":null}
{"title":"Regimiento de Infantería n.º 12 \"Sangra\"","heading":"Historia de la creación del regimiento N° 12 Sangra","summary":"El Regimiento de Infantería N.º 12 \"Sangra\" del Coronel José Luis Araneda Carrasco es una unidad perteneciente a la III División de Montaña, tiene su guarnición en la ciudad de Puerto Varas.","sentence":"Con el D\/S N° 563 del 28 de abril de 1933, se organizó como Grupo de ingenieros N° 3 Concepción y es ordenado a disolverse según el D\/S N° 1769 del 30 de septiembre de 1937.","lang":"es","c_xlmr_senti_probs":[0.0619726107,0.8891240358,0.0489033014],"c_xlmr_senti":"Neutral"}
{"title":"Know Nothing","heading":"Наследие","summary":"Движение «Know Nothing» (варианты перевода «Ничего-не-знаю», Партия «незнаек»), формально известное как Партия коренных американцев (англ. Native American Party; тогда это понятие означало потомков первых колонистов, а не коренное население) до 1855 года и Американская партия (англ. American Party) после 1855 года — нативистская партия и движение в США, действовавшее на национальном уровне в 1840-х и 1850-х годах, возникшее как тайное общество. Это было прежде всего антикатолическое, антиирландское, антииммиграционное, популистское и ксенофобское движение, хотя оно также занимало прогрессивные позиции по «вопросам трудовых прав, противодействия рабству и необходимости увеличения государственных расходов», а также поддерживало «расширение прав женщин, регулирование промышленности» и меры, «направленные на улучшение положения трудящихся». Они также были предшественниками движения за воздержание и их нативистский дух видны как в Американской ассоциации защиты, так и в ку-клукс-клане. Движение «незнаек» на короткое время превратилось в крупную политическую партию. Своё название приверженцы движения получили так как должны были отвечать «Я ничего не знаю» на вопросы о движении со стороны посторонних.Сторонники движения опасались предполагаемого ими «папистского» заговора с целью подорвать гражданские и религиозные свободы в Соединённых Штатах и стремились политически организовать протестантов для защиты традиционных религиозных и политических взглядов. Движение «незнаек» запомнилось этой темой из-за опасений многих протестантов, что католические священники и епископы будут контролировать голосование избирателей-католиков. В большинстве мест движение просуществовало всего год или два, прежде чем распадалось из-за слабых и неопытных местных лидеров, отсутствия публично заявленных национальных лидеров и глубокого раскола по проблеме рабства. На Юге партия не так часто подчёркивала свой антикатолицизм, как на Севере, и подчёркивала нейтральную позицию в отношении рабства.Крах вигов после принятия «Закона Канзаса-Небраски» создал возможности для появления новой крупной политической партии в качестве оппонента доминирующей в то время Демократической партии. Активно действуя с 1854 по 1856 год, прежде всего в штатах Новой Англии, партия стремилась свести к минимуму иммиграцию (особенно из Германии, Ирландии и других стран с преобладающим католическим населением) и усложнить натурализацию, увеличив её срок до 21 года, однако усилия «Know Nothing» не увенчались сколь-либо существенными успехами. Иногда представители партии обращались к открытому насилию против мигрантов. Кроме того, партия требовала запретить занимать любые должности в органах власти и преподавание в учебных заведениях всем лицам, которые не могли доказать своего англосаксонского (либо шотландского) происхождения, а также ограничить свободу использования других языков, кроме английского. В партии было немного видных деятелей, а её лидер Уильям Пул возглавлял одну из банд Нью-Йорка.\nДвижению «незнаек» на выборах 1854 года удалось избрать в Палату представителей Натаниэля П. Бэнкса из Массачусетса и нескольких других лиц, после чего и была создана новая политическая партия, известная как Американская партия. В частности, на Юге Американская партия объединила политиков, противостоящих демократам. Многие надеялись, что она найдёт «золотую середину» между прорабовладельческими позициями политиков-демократов и радикальными антирабовладельческими взглядами быстро развивающейся Республиканской партии. В 1856 году на президентских выборах Американская партия выдвинула бывшего президента-вига Милларда Филлмора, хотя тот умалчивал о своём членстве и лично воздерживался от поддержки деятельности и идеологии движения «незнаек». Филлмор получил 21,5 % голосов избирателей, финишировав позади кандидатов от демократов и республиканцев.Партия не имела определённой позиции по проблеме рабства, которая была причиной конфликтов между членами партии; как правило, южане поддерживали рабство, северяне выступали за его отмену. Именно раскол по поводу рабства привёл партию к быстрому упадку после поражения М. Филмора на президентских выборах 1856 года и дела «Дред Скотт против Сэндфорда» в 1857 году, что вскоре вызвало фактическое прекращение деятельности Американской партии. Решение Верховного суда США узаконившее бесправное положение негров, привело к росту популярности республиканцев на Севере и ослаблению позиций «незнаек». В 1860 году остатки Американской партии в значительной степени влились в состав Партии конституционного союза и полному исчезновению партии во время Гражданской войны в США.","sentence":"Популизм «Чаепития» также следует рассматривать как своего рода политику идентичности правых.","lang":"ru","c_xlmr_senti_probs":[0.1892483234,0.7359281778,0.0748235583],"c_xlmr_senti":"Neutral","polarity":null,"sentiment":null,"nltk_senti_neg":null,"nltk_senti_neu":null,"nltk_senti_pos":null,"nltk_senti_compound":null}
{"title":"Dylan Moran","heading":"Kariéra","summary":"Dylan Moran (* 3. listopadu 1971, Navan, County Meath, Irsko) je irský komik, herec a scenárista, držitel cen BAFTA a Perrier Award.\nČeské publikum si ho oblíbilo jako Bernarda Blacka ze seriálu Black Books, na kterém se podílel také jako scenárista. Moran pravidelně vystupuje na národních a mezinárodních festivalech komedie včetně Edinburgh Fringe Festival, Just for Laughs Montreal Comedy Festival, The Melbourne International Comedy Festival a The Kilkenny\nComedy Festival.","sentence":"Během turné po Austrálii v dubnu a květnu 2006 nedocenila sponzorská firma jeho působení.","lang":"cz","c_xlmr_senti_probs":[0.23087731,0.4165257215,0.3525969982],"c_xlmr_senti":"Neutral","polarity":null,"sentiment":null,"nltk_senti_neg":null,"nltk_senti_neu":null,"nltk_senti_pos":null,"nltk_senti_compound":null}
{"title":"A40 road","heading":"History","summary":"The A40 is a major road which runs between London and Goodwick (Fishguard), Wales, and officially called The London to Fishguard Trunk Road (A40) in all legal documents and Acts. Much of its length within England has been superseded by motorways, such as the M4 and M40, and has lost its trunk road status, though it retains it west of Gloucester, including its length within Wales. It is approximately 260 miles (420 km) long. The eastern section from Denham, Buckinghamshire to Wheatley, Oxfordshire is better served by the M40 and its former function of linking London with Cheltenham and Gloucester has been taken by the M4, A419 and A417 via Swindon.\n\n","sentence":"Western Avenue dates from the 1930s, but was originally opened as the A403.","lang":"en","c_xlmr_senti_probs":[0.0979999974,0.7979999781,0.1040000021],"c_xlmr_senti":"Neutral","polarity":0.0,"sentiment":1.0,"nltk_senti_neg":0.0,"nltk_senti_neu":1.0,"nltk_senti_pos":0.0,"nltk_senti_compound":0.0}
{"title":"Eday Group","heading":"Outcrops","summary":"The Eday Group is a Devonian lithostratigraphic group (a sequence of rock strata) in Orkney, northern Scotland. The name is derived from the island of Eday where the strata are exposed in coastal cliffs.","sentence":"These rocks are exposed throughout Orkney, notably in coastal cliffs of Eday and western Sanday, South Ronaldsay and the Deerness peninsula of Mainland.","lang":"en","c_xlmr_senti_probs":[0.3310000002,0.5350000262,0.1340000033],"c_xlmr_senti":"Neutral","polarity":1.0,"sentiment":1.0,"nltk_senti_neg":0.056,"nltk_senti_neu":0.944,"nltk_senti_pos":0.0,"nltk_senti_compound":-0.0772}
{"title":"Hemlock Falls (Oregon)","heading":"Hemlock Falls (Oregon)","summary":"Hemlock Falls is a waterfall from the Hemlock Creek, in the heart of the Umpqua National Forest, just north of Hemlock Lake and its campground, in Douglas County, Oregon. Access to Hemlock Falls is from the Lake in the Woods campground. The waterfall is located in a privileged natural area where the river creates several waterfalls: Clover Falls, Yakso Falls, and Tributary Falls are within a mile distance.","sentence":"The waterfall is located in a privileged natural area where the river creates several waterfalls: Clover Falls, Yakso Falls, and Tributary Falls are within a mile distance.","lang":"en","c_xlmr_senti_probs":[0.0769999996,0.675999999,0.2460000068],"c_xlmr_senti":"Neutral","polarity":1.0,"sentiment":0.0,"nltk_senti_neg":0.0,"nltk_senti_neu":0.746,"nltk_senti_pos":0.254,"nltk_senti_compound":0.7579}
{"title":"玳瑁","heading":"玳瑁","summary":"玳（dài）瑁（mào）（學名：Eretmochelys imbricata）是属於海龟科的一种海龜，是玳瑁属下唯一一种，又名瑇瑁、蝳蝐、瑇玳、文甲、鷹嘴海龜、十三鲮龟、十三鳞、十三棱龟、明玳瑁、千年龟，简称玳，分为太平洋玳瑁（Eretmochelys imbricata bissa）和大西洋玳瑁（Eretmochelys imbricata imbricata）两个亚种。此物种分布非常广泛，其中太平洋玳瑁分布於印度洋-太平洋海域，大西洋玳瑁分布於大西洋中。该物种的模式产地在美洲和亞洲的海域。\n玳瑁的外形与其他海龟大致相似，都有扁平的躯体、保护性的背甲、以及适於划水的桨状鳍足，而玳瑁最明显的特点是其鷹喙般的嘴，以及躯体後部锯齿般的缘盾。虽然玳瑁分布在广大的海域中，其最主要的生活区是浅水礁湖和珊瑚礁区，珊瑚礁中的许多洞穴和深谷给它提供休息的地方，珊瑚礁中还生活着玳瑁最主要的食物——海绵。这些海绵中的部分物种对於其他生物来说是剧毒且致命的，所以玳瑁肉中往往會含有致人死亡的高毒性物质；且由於海绵中通常含有大量二氧化硅（玻璃的主要原料之一），因此玳瑁是屈指可数的能够消化玻璃的动物之一，也是唯一能消化玻璃的海龟。玳瑁的食物还包括栉水母、水母、海葵、虾蟹和贝类等无脊椎动物以及鱼类和海藻。\n玳瑁的甲壳上有美丽而又色彩斑斓的花纹，是一种名贵的宝石，可作为首饰、雕塑等饰品的原材料，高贵典雅，有祥瑞幸福、健康长寿的象征，享有“海金”之称。玳瑁工艺在中国已有上千年的历史，工艺水平在唐代已达顶峰，日本的玳瑁工艺也受到了中国很大的影响。正是由於人类对玳瑁的过度需求，导致玳瑁在世界范围内的数量持续减少，已有灭绝的危险，目前两个玳瑁亚种的保护现状均已被世界自然保护联盟（IUCN）评为極危状态。一些国家和地區，如中国大陸和日本，常会猎取玳瑁、挖其巢穴以食用它的肉和蛋，因此玳瑁的保护有很大困难。目前玳瑁受到《瀕危野生動植物種國際貿易公約》的保护，很多国家已禁止猎捕玳瑁，玳瑁产品也被禁止进出口。","sentence":"玳瑁的食物还包括栉水母、水母、海葵、虾蟹和贝类等无脊椎动物以及鱼类和海藻。","lang":"zh","c_xlmr_senti_probs":[0.3615862727,0.4667229652,0.1716907322],"c_xlmr_senti":"Neutral","polarity":null,"sentiment":null,"nltk_senti_neg":null,"nltk_senti_neu":null,"nltk_senti_pos":null,"nltk_senti_compound":null}
{"title":"Tarquin Fin-tim-lin-bin-whin-bim-lim-bus-stop-F'tang-F'tang-Olé-Biscuitbarrel","heading":"Tarquin Fin-tim-lin-bin-whin-bim-lim-bus-stop-F'tang-F'tang-Olé-Biscuitbarrel","summary":"Tarquin Fin-tim-lin-bin-whin-bim-lim-bus-stop-F'tang-F'tang-Olé-Biscuitbarrel fue el nombre legal y oficial de un candidato al Parlamento del Reino Unido en las elecciones celebradas en 1981 para suplir una vacante por fallecimiento.\nEl 1 de octubre de 1981 murió Sir Graham Page, miembro del Parlamento del Reino Unido perteneciente al grupo conservador, dejando vacante su escaño. Siguiendo con la normativa electoral del Reino Unido se procedió a unas elecciones parciales, con la finalidad de elegir al sustituto de Sir Graham Page en el cargo. Las elecciones se llevarían a cabo el 26 de noviembre de ese año.\nSe presentaron nueve candidatos, incluyendo a John Desmond Lewis, estudiante de 22 años de edad de Hayes, en Middlesex.[1]​\nLewis, fundador y líder de la Cambridge University Raving Loony Society (CURLS), y que más tarde se uniría a la Official Monster Raving Loony Party, cambió oficialmente su nombre mediante un acta de cambio de nombre (legal en el Reino Unido) al de Tarquin Fin-tim-lin-bin-whin-bim-lim-bus-stop-F'tang-F'tang-Olé-Biscuitbarrel, que coincidía con el de uno de los personajes de la popular serie Monty Python's Flying Circus, emitida por el canal de televisión BBC. En el sketch \"Election Night Special\" el personaje con ese nombre se presenta a las elecciones locales como candidato del \"Silly Party\" (en español \"Partido Tonto\").[2]​\nCuando se publicaron los resultados, Lewis (al que se refirieron oficialmente como \"Mr Tarquin Biscuit-Barrel\") quedó quinto, con 223 votos. Quedó por encima de otros cuatro candidatos, uno de los cuales era John Kennedy, estudiante que había sido suspendido de la Universidad de Middlesex tras una protesta exigiendo mejoras en la enfermería. Kennedy había intentado evitar que Lewis se presentara mediante la impugnación de su candidatura.\nKennedy recibió 31 votos, empatando en el último lugar con Donald Potter, del \"Partido Humanitario\" y fundador del club \"Lonely Hearts\". La elección la ganó Shirley Williams, del partido socialdemócrata, con 28 118 votos (49% del total), logrando desbancar a una mayoría conservadora que en las anteriores elecciones había obtenido 19 272 votos.[3]​","sentence":"Siguiendo con la normativa electoral del Reino Unido se procedió a unas elecciones parciales, con la finalidad de elegir al sustituto de Sir Graham Page en el cargo.","lang":"es","c_xlmr_senti_probs":[0.0657364056,0.8090884686,0.1251751781],"c_xlmr_senti":"Neutral"}
{"title":"鄭厲公","heading":"復位","summary":"鄭厲公（？－前673年），姬姓，名突，中國春秋時代鄭國君主（前701年─前697年及前680年─前673年在位），期間流亡達17年。","sentence":"接下來的兩年均有與鄭國有關的戰事。","lang":"zh","c_xlmr_senti_probs":[0.3153130114,0.5917648077,0.0929221734],"c_xlmr_senti":"Neutral","polarity":null,"sentiment":null,"nltk_senti_neg":null,"nltk_senti_neu":null,"nltk_senti_pos":null,"nltk_senti_compound":null}
{"title":"Vimana","heading":"Dělení Vimán","summary":"Vimána (Dévanágarí: विमान) je sanskrtské slovo s mnoha významy sahajícími od paláce či chrámu k mytologickým létajícím strojům, které se často objevují ve staroindických eposech (Mahábhárata, Ramajána). Objevují se také v jiných méně známých sanskrtských textech jako je například Samarangana Sútradhara, který je součástí védského rukopisu o architektuře Vástu šástra.","sentence":"Létající vozy se v indické mytologii vyskytují poměrně často.","lang":"cz","c_xlmr_senti_probs":[0.4083299041,0.3944728374,0.1971972436],"c_xlmr_senti":"Negative","polarity":null,"sentiment":null,"nltk_senti_neg":null,"nltk_senti_neu":null,"nltk_senti_pos":null,"nltk_senti_compound":null}
{"title":"Kapsovec","heading":"Popis","summary":"Kapsovec (Lysichiton), česky též někdy uváděný jako toulcovka, je rod rostlin z čeledi árónovité, zahrnující pouze 2 druhy. Kapsovec americký pochází ze západních oblastí Severní Ameriky a kvete žlutě, zatímco kapsovec kamčatský kvete bíle a pochází z Ruského Dálného východu a Japonska. Oba druhy mají přízemní růžici poměrně velkých listů a kvetou v časném jaře.\nKapsovce jsou občas pěstovány i v České republice jako působivé vlhkomilné byliny. Je možno je vidět např. v Průhonickém parku. Kapsovec americký byl používán v severozápadních oblastech Severní Ameriky jako léčivka a nouzově i jako potrava.","sentence":"Toulec je bílý nebo žlutý, člunkovitého tvaru, za zralosti otevřený a neuzavírající palici.","lang":"cz","c_xlmr_senti_probs":[0.4619581401,0.3453480601,0.1926938146],"c_xlmr_senti":"Negative","polarity":null,"sentiment":null,"nltk_senti_neg":null,"nltk_senti_neu":null,"nltk_senti_pos":null,"nltk_senti_compound":null}
{"title":"Kausalya Shankar","heading":"Biography","summary":"Kausalya is a prominent Indian anti-caste activist. She became a cause celebre after her husband V. Shankar was hacked to death by killers hired by her family. They were opposed to her, a Thevar, marrying Shankar, a Dalit. Her case, known as Udumalai Shankar murder case became emblematic of the endemic issue of \"honour killings\" of intercaste couples as well as the enduring issues of caste violence in Tamil Nadu. On 9 December 2018, she wedded Mr. Sakthi in Coimbatore. Her decision to get remarried was received well with wishes pouring in from many sections.","sentence":"All accused except for Annalakshmi and two others were convicted of the crime.","lang":"en","c_xlmr_senti_probs":[0.601000011,0.3560000062,0.0430000015],"c_xlmr_senti":"Negative","polarity":-1.0,"sentiment":0.0,"nltk_senti_neg":0.341,"nltk_senti_neu":0.659,"nltk_senti_pos":0.0,"nltk_senti_compound":-0.6908}
{"title":"Juan de Oñate","heading":"Return to Nuevo México","summary":"Juan de Oñate y Salazar (Spanish: [ˈxwan de oˈɲate] (listen); 1550–1626) was a Spanish conquistador from New Spain, explorer, and colonial governor of the province of Santa Fe de Nuevo México in the viceroyalty of New Spain. He led early Spanish expeditions to the Great Plains and Lower Colorado River Valley, encountering numerous indigenous tribes in their homelands there. Oñate founded settlements in the province, now in the Southwestern United States.\nToday Oñate is known for the 1599 Acoma Massacre. Following a dispute that led to the ambush and death of thirteen Spaniards at the hands of the Ácoma, including Oñate's nephew, Juan de Zaldívar, Oñate ordered a brutal retaliation against Acoma Pueblo. The Pueblo was destroyed. Around 800–1000 Ácoma were killed.Of the 500 or so survivors, at a trial at Ohkay Owingeh, Oñate sentenced most to twenty years of forced \"personal servitude\" and additionally mandated that all men over the age of twenty-five have a foot cut off. Recent research has indicated that there is no evidence of this happening and that, at most, the prisoners lost some toes. This latter theory makes sense, for losing toes rather than a whole foot left the prisoners useful as servants. In Onate's personal journal, he specifically refers to the punishment of the Acoma warriors as cutting off \"las puntas del pie\" (the points of the foot, the toes).  He was eventually banished from New Mexico and exiled from Mexico for five years, convicted by the Spanish government of using \"excessive force\" against the Acoma people.Today, Oñate remains a controversial figure in New Mexican history: in 1998, the right foot was cut off a statue of the conquistador that stands in Alcalde, New Mexico, in protest of the massacre, and significant controversy arose when a large equestrian statue of Oñate was erected in El Paso, Texas, in 2006. On June 15, 2020, the statue of Oñate in Alcalde, New Mexico was temporarily removed by Rio Arriba County workers at the direction of officials. Civic institutions will make the final decision on the statue's future.\n\n","sentence":"The hostage Rayado chief Caratax was freed by a raid on Oñate and Oñate freed several women captives, but he retained several boys at the request of the Spanish priests for instruction in the Catholic faith.","lang":"en","c_xlmr_senti_probs":[0.6200000048,0.3140000105,0.0649999976],"c_xlmr_senti":"Negative","polarity":2.0,"sentiment":1.0,"nltk_senti_neg":0.0,"nltk_senti_neu":0.784,"nltk_senti_pos":0.216,"nltk_senti_compound":0.7615}
{"title":"Iglesia fortificada de Biertan","heading":"Banderas gremiales y alfombras","summary":"La iglesia fortificada de Biertan (en rumano, Biserica fortificată din Biertan, en alemán, Kirchenburg von Birthälm) es una iglesia fortaleza luterana en Biertan, distrito de Sibiu, en la región de Transilvania de Rumanía. Fue construida por la comunidad étnicamente alemana de sajones de Transilvania en el siglo XV[1]​[2]​ época en la que estas áreas pertenecían al reino de Hungría. Una inscripción en el arco triunfal que muestra el año 1522, podría indicar el año de su finalización.[3]​\nPor un breve tiempo fue católica romana consagrada a santa María. Pasó a ser luterana tras la Reforma, cuando el sacerdote local Lukas Unglerus (1526-1600) fue nombrado obispo de la iglesia protestante, y fue la sede de la Iglesia Evangélica de Confesión Augustana en Rumanía, centro espiritual de la comunidad sajona transilvana hasta 1867, cuando se trasladó la sede episcopal.[4]​\nJunto con algunos pueblos próximos, Biertan forma parte del sitio «Aldeas con iglesias fortificadas de Transilvania» del Patrimonio de la Humanidad de la UNESCO (n.º ref. 596bis-001).[5]​","sentence":"La decoración del interior también incluye banderas gremiales y alfombras turcas.","lang":"es","c_xlmr_senti_probs":[0.0557743534,0.7670009136,0.1772246808],"c_xlmr_senti":"Neutral"}
{"title":"فيصل بن عبد العزيز آل سعود","heading":"ثورة 26 سبتمبر اليمنية","summary":"فيصل بن عبد العزيز بن عبد الرحمن آل سعود (14 صفر 1324 هـ \/ 14 أبريل 1906 - 12 ربيع الأول 1395 هـ \/ 25 مارس 1975)، ملكُ المملكة العربية السعودية الثالث، والحاكمُ السادس عشر من أسرةِ آل سعود، والابن الثالث من أبناء الملك عبد العزيز الذكور من زوجته الأميرة طُرفة بنت عبد الله بن عبد اللطيف ابن الشيخ عبد الرحمن ابن الشيخ حسن آل الشيخ حفيد إمام الدعوة الشيخ محمد بن عبد الوهاب.برز فيصل كسياسيٍ مؤثرٍ في عهد والده الملك عبد العزيز وشقيقه الملك سعود، حيث أدخله والده في مُعترك السياسة في سن مبكرة، وبَعَثه في مهامٍ دبلوماسية لأوروبا، وكلَّفه بقيادة القوات السعودية لتهدئة الوضع في عسير عام 1922، ثم عُيِّن نائباً لوالده على الحجاز عام 1926، وكان يومئذٍ في العشرين من عمره. كما عُيِّن في عام 1927 رئيسًا لمجلس الشورى السعودي، وبعدها في 19 ديسمبر 1930 صدر أمر ملكي بإنشاء وزارة الخارجية، وعُيِّنَ وزيراً للخارجية، وظل في هذا المنصب طوال مدة حكم والده، واستمر كذلك في المنصب تحت حكم أخيه الملك سعود، حيث بقيَ وزيراً للخارجية لسنوات طويلة. وفي 9 أكتوبر من عام 1953 أصدر والده الملك عبد العزيز أمرًا بتعيينه نائبًا لرئيس مجلس الوزراء، إضافةً لاستمراره في عمله وزيرًا للخارجية. وبعد وفاة والده تسلم أخوه الملك سعود الحكم، وعيَّنه وليًا للعهد ونائبًا لرئيس مجلس الوزراء ووزيرًا للخارجية.تولى فيصل بن عبد العزيز مقاليد الحكم في 27 جمادى الآخرة 1384 هـ الموافق 2 نوفمبر 1964، بعد عزْل أخيه غير الشقيق الملك سعود عن الحكم بسبب أمراضه المتعددة. وبعد توليه الحكم، حقق الملك فيصل طفرة تنموية على أكثر من صعيد، ودافع عن القضية الفلسطينية، ورفض الاعتراف بإسرائيل، كما قرر مع عدة دول عربية حظر تصدير النفط للدول الداعمة لإسرائيل أثناء حرب أكتوبر. استمر حكمه حتى اغتياله في 12 ربيع الأول 1395 هـ الموافق 25 مارس 1975.","sentence":"لكن لم تصل الأطراف المتنازعة إلى نتيجة. فتجدد القتال بين الجمهوريين والملكيين.","lang":"ar","c_xlmr_senti_probs":[0.8198903203,0.1470324546,0.0330772065],"c_xlmr_senti":"Negative","polarity":null,"sentiment":null,"nltk_senti_neg":null,"nltk_senti_neu":null,"nltk_senti_pos":null,"nltk_senti_compound":null}
{"title":"Поляков, Арий Иосифович","heading":"Биография","summary":"Арий Иосифович Поляков (1911—1981) — один из первых советских альпинистов, мастер спорта, был включен в список лучших альпинистов Европы за последние 600 лет.\nТакже писатель и журналист, Член Союза журналистов СССР. Автор книг по альпинизму, в том числе: «Мы на Памире» (1930), «Штурм больших вершин» (1978).","sentence":"Позже был реабилитирован.","lang":"ru","c_xlmr_senti_probs":[0.31125772,0.5621210933,0.1266212612],"c_xlmr_senti":"Neutral","polarity":null,"sentiment":null,"nltk_senti_neg":null,"nltk_senti_neu":null,"nltk_senti_pos":null,"nltk_senti_compound":null}
{"title":"Vourles","heading":"Geographie","summary":"Vorlage:Infobox Gemeinde in Frankreich\/Wartung\/abweichendes Wappen in Wikidata\nVourles ist eine französische Gemeinde mit 3400 Einwohnern (Stand: 1. Januar 2018) im Département Rhône in der Region Auvergne-Rhône-Alpes. Sie gehört zum Arrondissement Lyon und zum Kanton Brignais. Die Einwohner heißen Vourlois(es). \n\n","sentence":"Vourles liegt im Weinbaugebiet Coteaux du Lyonnais.","lang":"de","c_xlmr_senti_probs":[0.0679525658,0.8589842916,0.0730631128],"c_xlmr_senti":"Neutral","polarity":null,"sentiment":null,"nltk_senti_neg":null,"nltk_senti_neu":null,"nltk_senti_pos":null,"nltk_senti_compound":null}
{"title":"Объединённые Арабские Эмираты","heading":"География","summary":"Объединённые Ара́бские Эмира́ты (араб. الإمارات العربية المتحدة‎ [аль-Имара́т аль-Араби́я аль-Мутта́хида], англ. United Arab Emirates), аббр. ОАЭ (сокращённо — Арабские Эмираты или просто Эмираты) — федеративное государство на Ближнем Востоке, состоящее из семи эмиратов (араб. إمارات‎ [имара́т], ед.ч. إمارة‎ [има́ра]), каждый из которых представляет собой государство — абсолютную монархию: Абу-Даби, Аджман, Дубай, Рас-аль-Хайма, Умм-эль-Кайвайн, Фуджейра и Шарджа. Некоторые из перечисленных эмиратов попадают под определение карликового государства.\nГосударство возглавляется президентом Объединённых Арабских Эмиратов, которым является эмир крупнейшего эмирата Абу-Даби. Столицей Объединённых Арабских Эмиратов также является одноимённая столица этого эмирата.\nТакая ключевая роль эмирата Абу-Даби, крупнейшего и наиболее богатого из эмиратов, во многом связана с тем, что административное устройство ОАЭ опирается на право каждого эмирата распоряжаться запасами углеводородов на своей территории. Таким образом, фактически, в соответствии с запасами нефти распределяется влияние тех или иных эмиратов в определении общей политики страны. Например, эмир Дубая является главой правительства ОАЭ.\nГосударство ОАЭ расположено в юго-западной части Азии, восточной части Аравийского полуострова. Граничит с Саудовской Аравией на западе и юге, с Оманом — на юго-востоке и на северо-востоке (оманский полуанклав губернаторство Мусандам и его полный анклав, вилайет Мусандама Мадха). Омывается водами Персидского и Оманского заливов.\nНаселение ОАЭ на 2020 год — 10 207 863 человек, подавляющее большинство из которых (до 70 %) — рабочие из Южной и Юго-Восточной Азии. Коренное население в основном представлено мусульманами-суннитами.\nИмеются крупные запасы нефти, экспорт которой составлял значительную часть ВВП (56,4 % в 1980, 41,1 % в 1995) и благодаря диверсификации экономики доля нефтегазовой отрасли в ВВП к 2009—2013 годам оставалась ниже 40 % (недоступная ссылка).","sentence":"На эмират Абу-Даби приходится 85 % площади всех Объединённых Арабских Эмиратов; а наименьший из эмиратов — Аджман — всего 250 км².","lang":"ru","c_xlmr_senti_probs":[0.1442455351,0.7659199238,0.0898344964],"c_xlmr_senti":"Neutral","polarity":null,"sentiment":null,"nltk_senti_neg":null,"nltk_senti_neu":null,"nltk_senti_pos":null,"nltk_senti_compound":null}
{"title":"Química de los alimentos","heading":"Aminoácidos, péptidos y proteínas","summary":"La química de los alimentos se produce en sitios tan comunes como una simple cocina; es la rama de la química que estudia los procesos e interacciones existentes entre los componentes biológicos (y no biológicos) que se dan en la industria cuando se manipulan alimentos. Las moléculas biológicas aparecen en algunos alimentos como las carnes y las verduras (y hortalizas), y en bebidas como la leche o la cerveza. Este estudio es muy similar al de la bioquímica desde el punto de vista de los ingredientes principales, como los carbohidratos, las proteínas, los lípidos, etc. Además incluye el análisis de agua, las vitaminas, los minerales, las enzimas, los sabores, y el color.[1]​ Se estudia principalmente en el procesado de alimentos, y en la nutrición. \nAlgunos autores definen la química de los alimentos como una ciencia interdisciplinaria entre la bacteriología y la química.[2]​ Un ejemplo de estudio de la química de los alimentos se puede ver en la reacción de Maillard, que define el color tostado de ciertos alimentos.[3]​","sentence":"Sin embargo la soja es una buena fuente de lisina pero es deficiente en metionina.","lang":"es","c_xlmr_senti_probs":[0.8420369029,0.135820657,0.0221424308],"c_xlmr_senti":"Negative"}
{"title":"Campionato mondiale di calcio","heading":"Scelta della nazione ospitante","summary":"Il campionato mondiale di calcio FIFA  (in inglese FIFA World Cup, cioè Coppa del Mondo FIFA) è il massimo torneo calcistico per squadre nazionali maschili.\nNato nel 1930 da un'idea del dirigente sportivo francese Jules Rimet, disputandosi ogni quattro anni, con l'organizzazione curata nei dettagli dalla FIFA, è stato assegnato ogni quattro anni dal torneo inaugurale del 1930, tranne nel 1942 e nel 1946, quando non si tenne a causa della seconda guerra mondiale.\nL'attuale formato della competizione prevede una fase di qualificazione, che si svolge nei tre anni precedenti, per determinare quali squadre si qualificano per la fase finale del torneo, spesso identificata come Coppa del Mondo (in inglese World Cup). A questa fase partecipano 32 squadre, incluse le nazioni ospitanti che si qualificano automaticamente, che competono nelle sedi designate all'interno delle nazioni ospitanti per un periodo di circa un mese.\nIn passato, oltre alla nazione ospitante, si qualificava di diritto alla fase finale anche la nazionale vincitrice dell'edizione precedente. L'ultimo torneo in cui ciò è avvenuto è stato il campionato mondiale del 2002, la cui fase finale si è disputata in Giappone e Corea del Sud. Ad usufruire di questa agevolazione per l'ultima volta fu la Francia, campione del mondo nel 1998.\nSono diciassette i paesi che hanno finora ospitato la Coppa del mondo: Italia nel 1934 e 1990, Francia nel 1938 e 1998, Brasile nel 1950 e 2014, Messico nel 1970 e 1986 e Germania nel 1974 e 2006 hanno ospitato la manifestazione in due occasioni, mentre Uruguay, Svizzera, Svezia, Cile, Inghilterra, Argentina, Spagna, Usa, Giappone e Corea del Sud (congiuntamente), Sudafrica e Russia una sola volta. Il Qatar è stato scelto per ospitare la fase finale della Coppa del mondo del 2022, mentre nel 2026 la manifestazione iridata vedrà l'allargamento della partecipazione a 48 nazionali e per la prima volta sarà ospitata congiuntamente da tre nazioni: Canada, USA e Messico. Questa decisione darà al Messico la particolarità di essere il primo paese ad averla ospitata in tre diverse occasioni.\nLa Coppa del Mondo è il torneo di calcio più prestigioso al mondo ed è anche l'evento sportivo più seguito sulle televisioni del pianeta, superando persino i Giochi Olimpici; ad esempio, è stato stimato che il pubblico cumulativo di tutte le partite della Coppa del Mondo 2006 sia stato di 26,29 miliardi con circa 715,1 milioni di persone che hanno assistito alla partita finale tra Italia e Francia, ovvero il 10,9% dell'intera popolazione del pianeta.","sentence":"Il 13 giugno 2018 la FIFA ha assegnato l'organizzazione dei mondiali del 2026 al Canada, al Messico e agli Stati Uniti d'America.","lang":"it","c_xlmr_senti_probs":[0.0606724061,0.821634233,0.117693305],"c_xlmr_senti":"Neutral","polarity":null,"sentiment":null,"nltk_senti_neg":null,"nltk_senti_neu":null,"nltk_senti_pos":null,"nltk_senti_compound":null}
{"title":"Status Quo","heading":"Literatur","summary":"Status Quo ist eine britische Band, die in den Jahren 1962\/1965 gegründet wurde und zu den erfolgreichsten und langlebigsten Rockgruppen zählt. Insgesamt hat die Band bislang 33 Studioalben, mehrere Livealben und mehr als 100 Singles veröffentlicht. Zu den bekanntesten Stücken zählen What You’re Proposing, Down Down und Whatever You Want. Auch mit Coverversionen anderer Künstler sind Status Quo erfolgreich. Ihre Versionen von Rockin’ All Over the World und In the Army Now sind vermutlich bekannter als die Originalfassungen. Der erste Hitparadenerfolg gelang 1968 mit Pictures of Matchstick Men. Über die Jahre hat die Band nach eigenen Angaben weltweit mehr als 118 Millionen Platten verkauft.","sentence":"Proteus Books, 1985, Paperback, ISBN 0-86276-272-3.","lang":"de","c_xlmr_senti_probs":[0.0366190448,0.9184976816,0.0448833033],"c_xlmr_senti":"Neutral","polarity":null,"sentiment":null,"nltk_senti_neg":null,"nltk_senti_neu":null,"nltk_senti_pos":null,"nltk_senti_compound":null}
{"title":"Jean Froissart","heading":"Biographie","summary":"Jean Froissart ou Jehan Froissart, né vers 1337 à Valenciennes et mort vers 1410 à Chimay, est l'un des plus importants chroniqueurs de l'époque médiévale. \nSes Chroniques couvrent la première moitié de la guerre de Cent Ans, à partir de la déposition d'Édouard II en 1326 jusqu'à 1400. Elles constituent une source essentielle pour la connaissance du XIVe siècle et de la culture chevaleresque de l'époque en Angleterre et en France. \nEn conformité avec les techniques du roman courtois, Froissart s'attache à narrer les prouesses des rois et de leurs preux chevaliers ; il ne s'efface pas derrière le récit des événements mais les commente et prend parfois à témoin son lecteur. Toutefois, en tant qu'historien, il dit ne relater que ce qu'il a vu lui-même ou ce qui lui a été raconté par des témoins sûrs et affirme l'impartialité de son récit. Avec les Vrayes chroniques du chroniqueur liégeois Jean le Bel, dont il s'est beaucoup inspiré, ces Chroniques, qui sont d'une grande cohérence interne, ont fait apparaître la guerre entre les rois de France et d'Angleterre — que l'on appellera plus tard « guerre de Cent Ans » — comme un tout cohérent et un épisode signifiant de l'histoire de ces deux pays. \nOutre quelques recueils de poèmes, Froissart est aussi l'auteur de Meliador, un long roman en octosyllabes qui met en scène les exploits des héros arthuriens.","sentence":"Il reçoit alors l'éducation religieuse destinée aux clercs.","lang":"fr","c_xlmr_senti_probs":[0.1873380542,0.4669798911,0.3456819952],"c_xlmr_senti":"Neutral","polarity":null,"sentiment":null,"nltk_senti_neg":null,"nltk_senti_neu":null,"nltk_senti_pos":null,"nltk_senti_compound":null}
{"title":"1970 en cyclisme","heading":"Juillet","summary":"Chronologie du cyclisme\n1969 en cyclisme - 1970 en cyclisme - 1971 en cyclisme\n\nLes faits marquants de l'année 1970 en cyclisme..","sentence":"Le Sprint du peloton est réglé par le Belge Anton Houbrecht 3eme à 1 minute 20 secondes.","lang":"fr","c_xlmr_senti_probs":[0.0378547646,0.5987263918,0.3634188771],"c_xlmr_senti":"Neutral","polarity":null,"sentiment":null,"nltk_senti_neg":null,"nltk_senti_neu":null,"nltk_senti_pos":null,"nltk_senti_compound":null}
{"title":"28 августа","heading":"XX век","summary":"28 августа — 240-й день года (241-й в високосные годы) по григорианскому календарю.\nДо конца года остаётся 125 дней.\nДо 15 октября 1582 года — 28 августа по юлианскому календарю, с 15 октября 1582 года — 28 августа по григорианскому календарю.\nВ XX и XXI веках соответствует 15 августа по юлианскому календарю.","sentence":"1966 — в Аргентине отменено право на забастовку.","lang":"ru","c_xlmr_senti_probs":[0.3523916304,0.5944679976,0.0531403758],"c_xlmr_senti":"Neutral","polarity":null,"sentiment":null,"nltk_senti_neg":null,"nltk_senti_neu":null,"nltk_senti_pos":null,"nltk_senti_compound":null}
{"title":"Унинский район","heading":"История","summary":"Уни́нский район — административно-территориальная единица (район) и упразднённое муниципальное образование (муниципальный район) на юго-востоке Кировской области России.\nК 2021 году преобразован в муниципальный округ с упразднением всех поселений, в административном районе упразднены сельские округа.\nАдминистративный центр — посёлок городского типа Уни.","sentence":"Сардыкская волость — 44 деревни, 6653 человека;","lang":"ru","c_xlmr_senti_probs":[0.1195234731,0.8074510098,0.0730255246],"c_xlmr_senti":"Neutral","polarity":null,"sentiment":null,"nltk_senti_neg":null,"nltk_senti_neu":null,"nltk_senti_pos":null,"nltk_senti_compound":null}
{"title":"Ford Fiesta","heading":"Rallye","summary":"Der Ford Fiesta ist ein weltweit vertriebenes Pkw-Modell des Automobilherstellers Ford. Der Kleinwagen wird seit Mai 1976 gebaut, bisher wurden weltweit mehr als 15 Millionen Fahrzeuge produziert. Mit rund 9 Millionen Exemplaren im Zeitraum 1979 bis 2018 wurde der größte Teil dieser Fahrzeuge am Standort Köln produziert. Im Laufe der Zeit wurde der Fiesta immer wieder technisch verbessert und neu gestaltet, allerdings handelt es sich nicht bei jeder Modifizierungsmaßnahme zwangsläufig um ein neues Modell.\nSeit dem 8. Juli 2017 ist der Fiesta in der achten Modellgeneration erhältlich. Aufgrund einer anderen Zählweise bei den Überarbeitungen spricht man teilweise, unter anderem in Großbritannien, von der siebten Generation.","sentence":"Größte Erfolge für das Fahrzeug waren ein zehnter Gesamtrang und der zweite Platz in der Klasse bei der Rallye Monte Carlo durch Vatanen, Servià wurde 1980 Gesamt-Neunter sowie 1982 Klassensieger.","lang":"de","c_xlmr_senti_probs":[0.0469442569,0.2244504392,0.72860533],"c_xlmr_senti":"Positive","polarity":null,"sentiment":null,"nltk_senti_neg":null,"nltk_senti_neu":null,"nltk_senti_pos":null,"nltk_senti_compound":null}
{"title":"I seek\/Daylight","heading":"概要","summary":"「I seek \/ Daylight」是嵐的第49張單曲。於2016年5月18日發行。唱片公司為J Storm。","sentence":"同時也是「Calling\/Breathless」之後，睽違3年的雙A單曲。","lang":"zh","c_xlmr_senti_probs":[0.0438803919,0.722786963,0.2333325744],"c_xlmr_senti":"Neutral","polarity":null,"sentiment":null,"nltk_senti_neg":null,"nltk_senti_neu":null,"nltk_senti_pos":null,"nltk_senti_compound":null}
{"title":"Francisco de Sá de Miranda","heading":"Reference","summary":"Francisco de Sá de Miranda (28. srpna 1481 Coimbra – 17. května 1558 Amares) byl portugalský šlechtic a básník, který uvedl do portugalské literatury renesanční vlivy a žánry jako je sonet, elegie, ekloga nebo stance. Psal portugalsky a kastilsky.","sentence":"V tomto článku byl použit překlad textu z článku Francisco de Sá de Miranda na anglické Wikipedii.","lang":"cz","c_xlmr_senti_probs":[0.0457692817,0.9005465508,0.0536842234],"c_xlmr_senti":"Neutral","polarity":null,"sentiment":null,"nltk_senti_neg":null,"nltk_senti_neu":null,"nltk_senti_pos":null,"nltk_senti_compound":null}
{"title":"Giacomo Matteotti","heading":"Giacomo Matteotti","summary":"Giacomo Matteotti (22. května 1885 Fratta Polesine, Benátsko – 10. června 1924 Řím) byl italský politik a publicista, který byl zavražděn v době nástupu fašistů k moci.\nPocházel z rodiny zámožného obchodníka a vystudoval práva na Boloňské univerzitě. Angažoval se v socialistickém a pacifistickém hnutí, za odpor proti účasti Itálie v první světové válce strávil tři roky ve vyhnanství na Sicílii. V roce 1919 byl zvolen poslancem za Italskou socialistickou stranu. V roce 1922, kdy stranu ovládla radikálně levicová frakce, byl vyloučen a stal se jedním z lídrů nově založené Sjednocené socialistické strany, za kterou byl v roce 1924 opět zvolen do parlamentu.\nPatřil k hlavním kritikům Benita Mussoliniho, který byl od roku 1922 předsedou italské vlády. Vydal knihu Un anno di dominazione fascista, v níž poukazoval na teror černých košil vůči politickým odpůrcům, kritizoval machinace spojené s prodejem licence na těžbu ropy společnosti Sinclair Oil Corporation a 30. května 1924 vystoupil v parlamentu s proslulým projevem, v němž požadoval, aby byly pro četné podvody a zastrašování anulovány volby z dubna téhož roku, v nichž výrazně zvítězila pravicová koalice Lista Nazionale, vedená Národní fašistickou stranou.10. června 1924 odpoledne byl Matteotti cestou do sněmovny přepaden na římské ulici skupinou pěti mužů, kteří ho násilím vtáhli do vozu. V následné rvačce s únosci byl Matteotti ubodán k smrti a jeho tělo bylo zahrabáno nedaleko vesnice Riano. Zmizení poslance vyvolalo skandál, při němž se od Mussoliniho odvrátila řada konzervativních stoupenců, avšak pokus o sesazení premiéra ztroskotal na nejednotnosti opozice. Bylo zahájeno vyšetřování, 16. srpna 1924 bylo nalezeno Matteottiho tělo. Jako pachatelé byli odhaleni stoupenci fašistické strany vedení Amerigem Duminim, důstojníkem tajné policie Ceka. Byli odsouzeni za zabití ke krátkým trestům odnětí svobody, které krátce nato král Viktor Emanuel III. amnestoval. V roce 1947 byl proces obnoven a padly v něm doživotní tresty.\nZa objednavatele vraždy byl označen funkcionář fašistické strany Cesare Rossi, který byl odvolán z funkcí a donucen odejít do ciziny. Podíl Mussoliniho na smrti Matteottiho je nejasný – původně se od akce distancoval, ale v lednu 1925 vystoupil v parlamentu s projevem, v němž deklaroval osobní odpovědnost za politické násilí, které je v zájmu stability země.Po Matteotim je v Itálii pojmenováno mnoho ulic a náměstí i cyklistický závod Trofeo Matteotti. Jeho rodný dům ve Fratta Polesine byl v roce 2012 přestavěn na muzeum. Režisér Florestano Vancini natočil v roce 1973 hranou rekonstrukci případu nazvanou Zločin na Matteottim, v níž hrál hlavní roli Franco Nero.\nSyn Matteo Matteotti (1921–2000) byl známým socialistickým politikem a ministrem zahraničního obchodu v letech 1972 až 1974.","sentence":"Byli odsouzeni za zabití ke krátkým trestům odnětí svobody, které krátce nato král Viktor Emanuel III. amnestoval.","lang":"cz","c_xlmr_senti_probs":[0.7779887915,0.1762702167,0.0457409844],"c_xlmr_senti":"Negative","polarity":null,"sentiment":null,"nltk_senti_neg":null,"nltk_senti_neu":null,"nltk_senti_pos":null,"nltk_senti_compound":null}
{"title":"Theodore Long","heading":"Manager Général de SmackDown (2009-2012)","summary":"Theodore Robert Rufus Long (né le 15 septembre 1947 à Birmingham), plus connu sous le nom de Teddy Long, est un arbitre, commentateur et manager de catch. Il se fait connaitre en tant qu'arbitre à la National Wrestling Alliance puis à la World Championship Wrestling où il devient manager et aide notamment Doom (Ron Simmons et Butch Reed (en)) à devenir champion du monde par équipes de la National Wrestling Alliance (NWA) avant de rejoindre l'équipe de commentateurs de cette fédération. Il rejoint la World Wrestling Federation\/Entertainment en 1999 d'abord en tant qu'arbitre puis en tant que manager puis manager général de SmackDown.","sentence":"Les deux GM sont sur le ring, prêts à s'affronter.","lang":"fr","c_xlmr_senti_probs":[0.0558345057,0.4557978809,0.4883676469],"c_xlmr_senti":"Positive","polarity":null,"sentiment":null,"nltk_senti_neg":null,"nltk_senti_neu":null,"nltk_senti_pos":null,"nltk_senti_compound":null}
{"title":"Franz Lorber","heading":"Biografie","summary":"Franz Lorber (23. února 1846 Vídeň – 23. března 1930 Vídeň) byl rakouský důlní odborník, geodet, vysokoškolský pedagog a politik německé národnosti, na konci 19. století poslanec Říšské rady.","sentence":"Zemřel v březnu 1930.","lang":"cz","c_xlmr_senti_probs":[0.2394230068,0.6386845112,0.1218925118],"c_xlmr_senti":"Neutral","polarity":null,"sentiment":null,"nltk_senti_neg":null,"nltk_senti_neu":null,"nltk_senti_pos":null,"nltk_senti_compound":null}
{"title":"Marina de Somalilàndia","heading":"Marina de Somalilàndia","summary":"La Marina de Somalilàndia és la branca naval de les Forces Armades de Somalilàndia.\nEs va formar el 1993 amb les restes del material naval de l'exèrcit de Somàlia trobat principalment a Berbera el 1991 que no inclogueren cap vaixell de guerra. El seu equipament fins a l'actualitat és molt reduït degut a la prioritat de les forces de terra, i a la manca de necessitat real d'una marina militar.","sentence":"La Marina de Somalilàndia és la branca naval de les Forces Armades de Somalilàndia.","lang":"ca","c_xlmr_senti_probs":[0.353253305,0.5767996907,0.0699469969],"c_xlmr_senti":"Neutral"}
{"title":"Iglesia fortificada de Biertan","heading":"Iglesia","summary":"La iglesia fortificada de Biertan (en rumano, Biserica fortificată din Biertan, en alemán, Kirchenburg von Birthälm) es una iglesia fortaleza luterana en Biertan, distrito de Sibiu, en la región de Transilvania de Rumanía. Fue construida por la comunidad étnicamente alemana de sajones de Transilvania en el siglo XV[1]​[2]​ época en la que estas áreas pertenecían al reino de Hungría. Una inscripción en el arco triunfal que muestra el año 1522, podría indicar el año de su finalización.[3]​\nPor un breve tiempo fue católica romana consagrada a santa María. Pasó a ser luterana tras la Reforma, cuando el sacerdote local Lukas Unglerus (1526-1600) fue nombrado obispo de la iglesia protestante, y fue la sede de la Iglesia Evangélica de Confesión Augustana en Rumanía, centro espiritual de la comunidad sajona transilvana hasta 1867, cuando se trasladó la sede episcopal.[4]​\nJunto con algunos pueblos próximos, Biertan forma parte del sitio «Aldeas con iglesias fortificadas de Transilvania» del Patrimonio de la Humanidad de la UNESCO (n.º ref. 596bis-001).[5]​","sentence":"El coro y la sacristía de dos pisos tienen bóvedas reticuladas.","lang":"es","c_xlmr_senti_probs":[0.2671025395,0.6770609021,0.0558365434],"c_xlmr_senti":"Neutral"}
{"title":"Mistrovství Československa silničních motocyklů 1965","heading":"Třída do 125 cm³","summary":"Mistrovství Československa silničních motocyklů 1965 se konalo v objemových třídách do 125, 175, 250 a 350 cm³.","sentence":"Započítávají se 3 nejlepší výsledky z 5","lang":"cz","c_xlmr_senti_probs":[0.0812333971,0.3516544998,0.5671121478],"c_xlmr_senti":"Positive","polarity":null,"sentiment":null,"nltk_senti_neg":null,"nltk_senti_neu":null,"nltk_senti_pos":null,"nltk_senti_compound":null}
{"title":"Jižní Korea","heading":"Řeky","summary":"Jižní Korea, plným názvem Korejská republika (korejsky ), je stát ve východní Asii, zaujímající jižní polovinu Korejského poloostrova. Jeho jediným přímým sousedem je Severní Korea. Jinak je obklopen moři, Žlutým, Japonským a Východočínským.\nPočet obyvatel přesahuje 51 milionů (2019). Největším a zároveň hlavním městem je Soul. V jeho metropolitní oblasti žije 25 milionů lidí, tedy takřka polovina jihokorejské populace. Soulská metropolitní oblast je pátá největší na světě. Další významná města jsou např. Pusan, Inčchon, Tegu nebo Tedžon. Úředním jazykem je korejština.\nJižní Korea je zřízením prezidentská republika s demokratickou formou vlády, která se ukotvila pozvolna na konci 80. let 20. století. V korejštině zní celý název státu Tehan minguk (대한민국 Republika velkého národa Han), ve zkrácené podobě Hanguk (한국 Země Han – jihokorejský společný název pro Severní a Jižní Koreu) nebo Namhan (남한 – Jižní Korea).\nAčkoli po korejské válce patřila Jižní Korea mezi nejchudší státy světa, od té doby její ekonomika zaznamenala rapidní růst a zařadila se mezi asijské tygry. V 90. letech 20. století rostla tato ekonomika nejvíce na světě. Dnes je Jižní Korea plně vyspělým státem s ekonomikou světového významu a 10. nejvyšším nominálním HDP na světě. Může se též vykázat třetím nejvyšším indexem lidského rozvoje v Asii. Je členem G 20, skupiny nejbohatších států světa. Samsung je největší elektronickou firmou planety. Země je pátým největším vývozcem na světě a osmým největším dovozcem. Je ovšem také pátým největším producentem emisí na obyvatele na světě.\nKorejská společnost je výrazně ateistická. Ve 21. století získala velký vliv, již nejen regionální, korejská populární kultura, hovoří se o tzv. korejské vlně, tvořené zejména populární hudbou, seriály atp.","sentence":"Hangang\nKumgang","lang":"cz","c_xlmr_senti_probs":[0.3289016783,0.3973087966,0.2737894952],"c_xlmr_senti":"Neutral","polarity":null,"sentiment":null,"nltk_senti_neg":null,"nltk_senti_neu":null,"nltk_senti_pos":null,"nltk_senti_compound":null}
{"title":"Chemical weapon proliferation","heading":"Russia","summary":"Many nations continue to research and\/or stockpile chemical weapon agents despite numerous efforts to reduce or eliminate them. Most states have joined the Chemical Weapons Convention (CWC), which required the destruction of all chemical weapons by 2012. Twelve nations have declared chemical weapons production facilities and six nations have declared stockpiles of chemical weapons. All of the declared production facilities have been destroyed or converted to civilian use after the treaty went into force. According to the United States government, at least 17 nations currently have active chemical weapons programs.\n\n","sentence":"By 2010 the country had destroyed 18,241 tonnes at destruction facilities located in Gorny (Saratov Oblast) and Kambarka (Udmurt Republic), where operations have finished, and Shchuchye (Kurgan Oblast), Maradykovsky (Kirov Oblast), Leonidovka (Penza Oblast) while installations are under construction in Pochep (Bryansk Oblast) and Kizner (Udmurt Republic).","lang":"en","c_xlmr_senti_probs":[0.4469999969,0.4920000136,0.0610000007],"c_xlmr_senti":"Neutral","polarity":-1.0,"sentiment":0.0,"nltk_senti_neg":0.133,"nltk_senti_neu":0.867,"nltk_senti_pos":0.0,"nltk_senti_compound":-0.7845}
{"title":"Metallica (album)","heading":"Antefatti","summary":"Metallica (conosciuto anche come The Black Album) è il quinto album in studio del gruppo musicale statunitense omonimo, pubblicato il 12 agosto 1991 dalla Elektra Records.Prodotto da Bob Rock insieme ai due componenti del gruppo James Hetfield e Lars Ulrich, si tratta del disco di maggior successo commerciale dei Metallica: le vendite sono arrivate ai 25 milioni di copie, dei quali più di 16 nei soli Stati Uniti d'America. I suoi singoli di maggior successo furono Enter Sandman (vincitore di un Grammy Award alla miglior interpretazione metal nel 1992) e Nothing Else Matters.\nNel giugno del 2017 la rivista Rolling Stone ha collocato l'album alla venticinquesima posizione dei 100 migliori album metal di tutti i tempi.","sentence":"I due si trovavano frequentemente presso la casa di Ulrich a Berkeley, in California.","lang":"it","c_xlmr_senti_probs":[0.0789675713,0.8401758671,0.0808566287],"c_xlmr_senti":"Neutral","polarity":null,"sentiment":null,"nltk_senti_neg":null,"nltk_senti_neu":null,"nltk_senti_pos":null,"nltk_senti_compound":null}
{"title":"Sydmors Pastorat","heading":"Sydmors Pastorat","summary":"Sydmors Pastorat er et pastorat i Morsø Provsti, Aalborg Stift med de fire sogne:\n\nBlidstrup Sogn\nVejerslev Sogn\nVester Assels Sogn\nØster Assels Sogn\nI pastoratet er der fire kirker\n\nBlidstrup Kirke\nVejerslev Kirke\nVester Assels Kirke\nØster Assels Kirke","sentence":"Sydmors Pastorat er et pastorat i Morsø Provsti, Aalborg Stift med de fire sogne:","lang":"da","c_xlmr_senti_probs":[0.0409064405,0.8420345783,0.1170590222],"c_xlmr_senti":"Neutral","polarity":null,"sentiment":null,"nltk_senti_neg":null,"nltk_senti_neu":null,"nltk_senti_pos":null,"nltk_senti_compound":null}
{"title":"Международная социалистическая партия Подкарпатской Руси","heading":"Создание","summary":"Международная социалистическая партия Подкарпатской Руси (Интернациональная социалистическая партия Подкарпатской Руси; укр. Міжнародна соціалістична партія Підкарпатської Руси) — левосоциалистическое объединение коммунистов и социал-демократов, существовавшее в 1920—1921 на территории Закарпатья, носившего в 1919—1938 название Подкарпатской Руси. Первоначально МСП, включая 69 местных партийных организаций, объединяла около 600 человек, на демонстрациях и стачках могла мобилизовать несколько десятков тысяч. После вхождения в состав Коммунистической партии Чехословакии численность членов возросла до 8 тысяч, преимущественно представителей интеллигенции и рабочих.\n\n","sentence":"Официальными печатными органами МСП были газеты «Правда» (выходила с 30 апреля 1920) и «Мункаш уйшаг» («Munkás Újság» — «Рабочая газета», изначально «Ужгородский рабочий»; выходила с 31 января 1920) под редакцией Йожефа Гати.","lang":"ru","c_xlmr_senti_probs":[0.0510386229,0.8704815507,0.0784797743],"c_xlmr_senti":"Neutral","polarity":null,"sentiment":null,"nltk_senti_neg":null,"nltk_senti_neu":null,"nltk_senti_pos":null,"nltk_senti_compound":null}
{"title":"Shelden Williams","heading":"Anecdotes","summary":"Shelden Williams (né le 21 octobre 1983 à Oklahoma City, Oklahoma) est un joueur américain de basket-ball évoluant au poste d'ailier fort.","sentence":"Il était surnommé \"The Landlord\" (Le propriétaire) par les fans des Blue Devils, en référence à sa domination dans la raquette.","lang":"fr","c_xlmr_senti_probs":[0.1626304686,0.5898006558,0.2475688607],"c_xlmr_senti":"Neutral","polarity":null,"sentiment":null,"nltk_senti_neg":null,"nltk_senti_neu":null,"nltk_senti_pos":null,"nltk_senti_compound":null}
{"title":"Víctor Batallé i Serra","heading":"Víctor Batallé i Serra","summary":"Víctor Batallé i Serra (Badalona, 1947) és un escriptor català. Treballa com a director creatiu d'agència de publicitat i ha viscut 14 anys a Anglaterra. És membre de PEN català, AELC (Associació d'Escriptors en Llengua Catalana) i ha col·laborat a La Vanguardia i a l'Avui.\n\n","sentence":"És membre de PEN català, AELC (Associació d'Escriptors en Llengua Catalana) i ha col·laborat a La Vanguardia i a l'Avui.","lang":"ca","c_xlmr_senti_probs":[0.0565944836,0.7385702729,0.2048352361],"c_xlmr_senti":"Neutral"}
{"title":"Les Sables-d'Olonne","heading":"Histoire","summary":"Les Sables-d’Olonne est une commune nouvelle française, sous-préfecture du département de la Vendée dans la région des Pays-de-la-Loire.\nLa commune résulte de la fusion du Château-d'Olonne, d’Olonne-sur-Mer et des Sables-d’Olonne le 1er janvier 2019, lesquels font d’elle la deuxième commune la plus peuplée du département avec 44 355 habitants en 2018,.\nLa communauté d'agglomération représente une population de 53 623 habitants.","sentence":"L'arrivée du chemin de fer en 1866 voit l'émergence des quartiers de la gare et de Saint-Michel au nord de la ville.","lang":"fr","c_xlmr_senti_probs":[0.0567740276,0.3784747422,0.564751327],"c_xlmr_senti":"Positive","polarity":null,"sentiment":null,"nltk_senti_neg":null,"nltk_senti_neu":null,"nltk_senti_pos":null,"nltk_senti_compound":null}
{"title":"Осирион","heading":"Описание","summary":"Осирион (егип. 3ḫ-mn-m3ˁ.t-Rˁ-n-Wsjr «Процветающий Сети для Осириса») — сооружение из гигантских монолитов, мегалитическая постройка на 8—17 метров ниже уровня храма, примыкающая к западной стене храма Сети I в Абидосе. Он является как будто неотъемлемой частью погребального комплекса Сети I, но по своему стилю совершенно не похож на окружающие постройки XVIII династии.","sentence":"Оба памятника описывают ночное путешествие древнеегипетского бога солнца Ра через подземный мир.","lang":"ru","c_xlmr_senti_probs":[0.0582931079,0.6057670116,0.335939914],"c_xlmr_senti":"Neutral","polarity":null,"sentiment":null,"nltk_senti_neg":null,"nltk_senti_neu":null,"nltk_senti_pos":null,"nltk_senti_compound":null}
{"title":"Marc Koch (Leichtathlet)","heading":"Sportliche Laufbahn","summary":"Marc Koch (* 24. Mai 1994 in Berlin) ist ein deutscher Leichtathlet, der sich auf Langsprints spezialisiert hat. Er läuft auch Staffeln.","sentence":"Diesen belegte er auch mit der 4-mal-400-Meter-Staffel bei den U23-Europameisterschaften in Tallinn mit der er bei den Deutschen Meisterschaften auf den 5.","lang":"de","c_xlmr_senti_probs":[0.0738694146,0.8237942457,0.1023363173],"c_xlmr_senti":"Neutral","polarity":null,"sentiment":null,"nltk_senti_neg":null,"nltk_senti_neu":null,"nltk_senti_pos":null,"nltk_senti_compound":null}
{"title":"Felipa Niño Mas","heading":"Professora i arxivera","summary":"Felipa Niño Mas (Benavente, Zamora 1902 - Madrid 1992) fou doctora en Filosofia i Lletres, secció Historia, professora en l'Institut Escola de Madrid i funcionària del Cos Facultatiu d'Arxivers, Bibliotecaris i Arqueòlegs, va arribar a ser vicedirectora del Museu Arqueològic Nacional. Premi Extraordinari de Doctorat en 1930.","sentence":"Aquest mateix any, va ser pensionada per estudiar en els museus francesos, Roma i al Victoria and Albert Museum de Londres, per a especialitzar-se en teixits.","lang":"ca","c_xlmr_senti_probs":[0.177377969,0.6888219118,0.1338000894],"c_xlmr_senti":"Neutral"}
{"title":"Bukovité","heading":"Význam","summary":"Bukovité (Fagaceae) je čeleď vyšších dvouděložných rostlin z řádu bukotvaré (Fagales). Jsou to stromy nebo řidčeji keře se střídavými jednoduchými listy. Květy jsou nenápadné, opylované větrem. Plodem je oříšek nebo nažka, plody jsou podepřeny nebo obaleny číškou. Bukovité jsou rozšířeny především v severním mírném pásu, kde často tvoří podstatnou složku lesní vegetace. V České republice se přirozeně vyskytuje 9 druhů, mezi nejběžnější patří buk lesní (Fagus sylvatica), dub letní (Quercus robur) a dub zimní (Quercus petraea).\nVyužití bukovitých je široké. Ceněné a hojně používané je dřevo dubu a buku. Některé druhy poskytují jedlá semena, nejrozšířenější jsou jedlé kaštany z kaštanovníku setého (Castanea sativa). Mnohé druhy a jejich kultivary jsou používány jako okrasné dřeviny.","sentence":"Jedlé jsou i žaludy středomořského dubu cesmínovitého (Quercus ilex).","lang":"cz","c_xlmr_senti_probs":[0.3097814023,0.5414023995,0.1488162428],"c_xlmr_senti":"Neutral","polarity":null,"sentiment":null,"nltk_senti_neg":null,"nltk_senti_neu":null,"nltk_senti_pos":null,"nltk_senti_compound":null}
{"title":"Nancy Guild","heading":"Carriera cinematografica","summary":"Nancy Guild (Los Angeles, 11 ottobre 1925 – East Hampton, 16 agosto 1999) è stata un'attrice statunitense, attiva dal 1946 al 1971.","sentence":"Dopo avere posato per un servizio fotografico venne contattata da cinque diversi studi hollywoodiani, tra i quali la 20th Century Fox con la quale, nel 1946, firmò un contratto di sette anni.","lang":"it","c_xlmr_senti_probs":[0.0593107902,0.7706572413,0.1700319797],"c_xlmr_senti":"Neutral","polarity":null,"sentiment":null,"nltk_senti_neg":null,"nltk_senti_neu":null,"nltk_senti_pos":null,"nltk_senti_compound":null}
{"title":"Luke Brattan","heading":"Verein","summary":"Nathan Luke Brattan (* 8. März 1990 in Hull) ist ein australisch-englischer Fußballspieler, der derzeit bei Manchester City unter Vertrag steht.","sentence":"Seit dem 26. Oktober 2015 steht Brattan bei Manchester City in der Premier League unter Vertrag, von wo er umgehend bis 3. Januar 2016 an den Championship-Klub Bolton Wanderers verliehen wurde.","lang":"de","c_xlmr_senti_probs":[0.0351304039,0.8610714674,0.1037981436],"c_xlmr_senti":"Neutral","polarity":null,"sentiment":null,"nltk_senti_neg":null,"nltk_senti_neu":null,"nltk_senti_pos":null,"nltk_senti_compound":null}
{"title":"赵紫阳","heading":"任总理和总书记","summary":"趙紫陽（1919年10月17日－2005年1月17日），原名趙修業，男，汉族，河南滑縣人，中华人民共和国政治家，中国共产党和中华人民共和国的第二代主要领导人之一。在革命战争年代和社会主义建设时期，他在地方先后担任过中共县委、地委、省委主要领导职务；在改革开放前期，他先后担任过中央和国家重要领导职务，为党和人民的事业作出过有益的贡献，并主持了1980年代后期的中国政治体制改革、平息了反对资产阶级自由化的左倾运动，被視為黨內改革派主要領袖之一。中华人民共和国政府宣称他在1989年春夏之交的政治风波中犯了严重错误。中国共产党第十三届中央委员会第四次全体会议后被撤销党内一切领导职务并遭受軟禁。他长期患呼吸系统和心血管系统的多种疾病，多次住院治疗，后病情恶化，经抢救无效，于2005年1月17日在北京逝世，终年85岁。赵紫阳于1938年2月加入中国共产党。抗日战争时期，任中共滑县工委书记、县委书记，中共豫北地委组织部部长，宣传部部长，中共冀鲁豫边区地委书记，冀鲁豫军区第四军分区政治委员。第二次国共内战时期，任桐柏军区副政治委员、中共南阳地委书记兼南阳军分区政治委员。中华人民共和国成立后，任中共中央華南分局副書記，中共廣東省委書記處書記、第二書記、第一書記。文化大革命时期遭迫害，此后担任中共內蒙古自治區委書記、廣東省委第一書記，中共四川省委第一書記兼成都軍區第一政治委員，全国政协副主席等职，1970年代末和80年代初曾經流傳「要吃米找萬里，要吃糧找紫陽」的說法。\n赵紫阳于1980年中共十一届五中全会上当选中共中央政治局常委，在1981年中共十一届六中全会上当选中共中央副主席。先后擔任國務院總理和中共中央總書記，成為中共第二代領導集體的核心成員之一。在任期間，他参与启动和领导的改革运动为中国大陆从计划经济转变为全球性的市场经济奠定了基础。除大力發展市場經濟外，他還积极提出并设计政治体制改革方案，推進改革開放的深化，曾一度被認為是鄧小平的接班人。1989年的「六四事件」中，中國大陸官方宣稱其“犯了严重错误”，而在中共十三届四中全会上被免去黨內外一切领导职务，仅保留党籍，最終在軟禁中度過了生命中最后的16年，於2005年逝世。并于2019年10月18日下葬。\n由于赵紫阳在「六四事件」中的立场与态度，以及他在事后面对党内保守势力声讨时坚持己见为自己辩护，中共官方对其的评价直至其逝世仍然以加诸他身上的“六四错误”为重点。而他在经济改革中敢做敢为的品质、主张建立\"现代化政治体制的\"观点、响应社会各界民主诉求和反对武力镇压学生的言行以及至死不屈服于外加其罪的品格，获得了中共党内改革派人士（如前全国人大常委会委员长万里、前全国人大常委会第一副委员长田纪云、原中共中央顾问委员会委员李锐等人）和海内外支持普世价值的团体或个人的广泛支持，是现代中国民主运动的标志性人物之一，也是中共历史上少有的特立独行的领袖人物之一。由于赵紫阳在改革开放时期擔任總理时的貢獻及經濟決策，被当时的世人称为「改革開放的總工程師」；亦有人認為他才是「改革開放的總設計師」，而非鄧小平。","sentence":"邓小平在取代华国锋成为中国“最高领导人”之后，将赵紫阳的“四川经验”作为中国经济改革的的样板，并于1977年，提拔趙紫陽为中国共产党中央政治局候補委員，1979年成为正式委员。","lang":"zh","c_xlmr_senti_probs":[0.2400221527,0.4401721954,0.3198056817],"c_xlmr_senti":"Neutral","polarity":null,"sentiment":null,"nltk_senti_neg":null,"nltk_senti_neu":null,"nltk_senti_pos":null,"nltk_senti_compound":null}
{"title":"Tracy Letts","heading":"Biografia","summary":"Tracy Letts (Tulsa, Oklahoma, 4 de juliol de 1965) és un dramaturg autor d'obres de teatre com Agost i col·laborador en sèries de televisió com The District i Prison Break. Amb Agost va guanyar un Tony i el Premi Pulitzer a la millor peça de teatre l'any 2008.El 2013 va guanyar un nou premi Tony pel seu paper com a George a l'obra Qui té por de la Virgínia Wolf?. Actualment interpreta el paper de Andrew Lockhart a la sèrie televisiva Homeland.\nL'obra Agost es va estrenar al Teatre Nacional de Catalunya el 25 de novembre de 2010, i reestrenat el 25 d'abril de 2012, dirigida per Sergi Belbel i protagonitzada per Anna Lizaran, Emma Vilarasau, Rosa Renom i Montse German.","sentence":"En 1991 va escriure la seva òpera prima Killer Joe.","lang":"ca","c_xlmr_senti_probs":[0.0614994504,0.8215672374,0.1169333458],"c_xlmr_senti":"Neutral"}
{"title":"Carmen Nájera Domingo","heading":"Biografia","summary":"Carmen Nájera Domingo   (Nájera, 12 de gener de 1951) és una química espanyola, catedràtica del Departament de Química Orgànica de la Universitat d'Alacant i acadèmica de la Reial Acadèmia de Ciències Exactes, Físiques i Naturals.","sentence":"Per enantiòmers s'entén les molècules iguals que no es poden superposar, però que entre elles tenen una relació especular o com si tinguessin un mirall entre ambdues.","lang":"ca","c_xlmr_senti_probs":[0.3203463256,0.5186014175,0.1610522419],"c_xlmr_senti":"Neutral"}
{"title":"Reloj molecular","heading":"Enlaces externos","summary":"En genética, el reloj molecular es una técnica para datar la divergencia de dos especies. Deduce el tiempo pasado a partir del número de diferencias entre dos secuencias de ADN. \nLa noción de \"reloj molecular\" fue acuñada por dos científicos; Emile Zuckerkandl y Linus Pauling, quienes en 1962 subrayaron que la cantidad de diferencias en los aminoácidos de la hemoglobina entre linajes encajaba con la tasa evolutiva de divergencia basada en la evidencia fósil. Esta observación fue generalizada, afirmando que la tasa de cambio evolutivo de cualquier proteína específica era aproximadamente constante a lo largo del tiempo y de diferentes linajes. Asimismo, se aplicó a la evolución de las secuencias de ADN, en particular a la teoría de la evolución neutra.\nMás tarde, Allan Wilson y Vincent Sarich, a partir de su trabajo y el de Motoo Kimura (1968) observaron que los errores espontáneos en la replicación del ADN causan mutaciones que dirigen la evolución molecular, y que la acumulación de diferencias evolutivas neutrales entre dos secuencias podía usarse para medir el tiempo, si pudiera calibrarse la tasa de error de la replicación del ADN. Para ello, se utilizaron como referencias pares de grupos de especies vivas cuya fecha de especiación era ya conocida a partir del registro fósil. \nEn principio, se asumió que la tasa de error de la replicación del ADN era constante - no a lo largo del tiempo, sino en todas las especies y en cualquier parte del genoma que quisiese compararse. Dado que las enzimas que replican el ADN difieren muy ligeramente entre especies, a priori esta hipótesis parecía razonable. Sin embargo, conforme fue acumulándose evidencia molecular, la hipótesis de la constancia de la tasa de cambio se demostró falsa, al menos como hipótesis general. No obstante, a pesar de que la hipótesis del reloj molecular no puede asumirse completamente, funciona muchas veces, aunque ha de comprobarse en cada caso.\nLa técnica del reloj molecular es una herramienta importante en la sistemática molecular. El conocimiento de la tasa aproximada de evolución molecular en ciertos grupos de linajes facilita el establecimiento de fechas de eventos filogenéticos no documentados en el registro fósil, como la divergencia de taxones vivos y la formación del árbol filogenético.\n\n","sentence":"The Neutral Theory of Molecular Evolution [en]\nAllan Wilson and the molecular clock [en]","lang":"es","c_xlmr_senti_probs":[0.0539561845,0.891435504,0.054608237],"c_xlmr_senti":"Neutral"}
{"title":"Umberto Maglioli","heading":"Biografie","summary":"Umberto Maglioli (5. červen 1928 Bioglio, Vercelli – 7. únor 1999 Monza) byl italský automobilový závodník, který se účastnil závodu sportovních vozů a monopostů formule 1. Absolvoval 10 grand prix Formule 1, kde debutoval 13. září 1953. Nejúspěšnější závodník Targa Florio, získal tři prvenství (1953, 1956 a 1968), jedno druhé (1969) a jedno třetí místo (1965).","sentence":"Grand Prix Itálie 1956 je proto jeho posledním závodem formule 1.","lang":"cz","c_xlmr_senti_probs":[0.0523726977,0.8383196592,0.1093076169],"c_xlmr_senti":"Neutral","polarity":null,"sentiment":null,"nltk_senti_neg":null,"nltk_senti_neu":null,"nltk_senti_pos":null,"nltk_senti_compound":null}
{"title":"Robot-assisted surgery","heading":"History","summary":"Robotic surgery are types of surgical procedures that are done using robotic systems. Robotically-assisted surgery was developed to try to overcome the limitations of pre-existing minimally-invasive surgical procedures and to enhance the capabilities of surgeons performing open surgery.\nIn the case of robotically-assisted minimally-invasive surgery, instead of directly moving the instruments, the surgeon uses one of two methods to administer the instruments. These include using a direct telemanipulator or through computer control. A telemanipulator is a remote manipulator that allows the surgeon to perform the normal movements associated with the surgery. The robotic arms carry out those movements using end-effectors and manipulators to perform the actual surgery. In computer-controlled systems, the surgeon uses a computer to control the robotic arms and its end-effectors, though these systems can also still use telemanipulators for their input. One advantage of using the computerized method is that the surgeon does not have to be present, leading to the possibility for remote surgery.\nRobotic surgery has been criticized for its expense, with the average costs in 2007 ranging from $5,607 to $45,914 per patient. This technique has not been approved for cancer surgery as of 2019 as the safety and usefulness is unclear.","sentence":"ZEUS was introduced commercially in 1998, and was started the idea of telerobotics or telepresence surgery where the surgeon is at a distance from the robot on a console and operates on the patient.","lang":"en","c_xlmr_senti_probs":[0.0599999987,0.7730000019,0.1669999957],"c_xlmr_senti":"Neutral","polarity":1.0,"sentiment":0.0,"nltk_senti_neg":0.0,"nltk_senti_neu":1.0,"nltk_senti_pos":0.0,"nltk_senti_compound":0.0}
{"title":"Bud Hollowell","heading":"Athletic career","summary":"Buddy Ryan \"Bud\" Hollowell (January 1, 1943 – May 16, 2014) was an American professional baseball player and minor league manager. After his athletic career, he became an educator and author.\n\n","sentence":"He was named the 1963 College World Series Most Outstanding Player, hitting for a .350 batting average and setting a home run record that stands to this day although, it has since been tied by several players.","lang":"en","c_xlmr_senti_probs":[0.0430000015,0.1780000031,0.7789999843],"c_xlmr_senti":"Positive","polarity":0.0,"sentiment":1.0,"nltk_senti_neg":0.0,"nltk_senti_neu":0.888,"nltk_senti_pos":0.112,"nltk_senti_compound":0.6478}
{"title":"ConQuesT","heading":"2010s","summary":"ConQuesT is the annual science fiction and fantasy convention held in the Kansas City, Missouri area over the U. S. Memorial Day weekend. It is sponsored by the long-running (since 1971) Kansas City Science Fiction and Fantasy Society (KaCSFFS, pronounced kax-fuss). ConQuesT is the oldest such fan convention of its type in Missouri and in the U. S. central states region, first established using the name Mid-America Con in June 1972. After that, the next nine KaCSFFS-sponsored conventions were named BYOB-Cons (the final \"B\" in the name having additional and alternate science fictional meanings beyond the traditional meanings.) In 1980 KaCSFFS adopted the permanent name ConQuesT (sometimes abbreviated CQT) for the convention.\nThe convention's purpose is to celebrate science fiction, fantasy, and horror \"in all its various forms\", but with a nod toward the literary side of these closely related genres. For some years its programming has been built around a different yearly theme.","sentence":"ConQuesT 44 – Held May 24–26, 2013, at the Holiday Inn CoCo Key Water Resort (eastern Kansas City, Missouri), and featured guests of honor Patrick Rothfuss, fan guest Christopher Garcia, artist guest John Picacio, editor guest Teresa Nielsen Hayden, comics guest John Kovalic, and toastmaster Patricia C. Wrede.","lang":"en","c_xlmr_senti_probs":[0.0390000008,0.8429999948,0.1190000027],"c_xlmr_senti":"Neutral","polarity":1.0,"sentiment":1.0,"nltk_senti_neg":0.0,"nltk_senti_neu":0.843,"nltk_senti_pos":0.157,"nltk_senti_compound":0.802}
{"title":"Karl Becker (Maler)","heading":"Leben","summary":"Karl Ludwig Friedrich Becker (* 18. Dezember 1820 in Berlin; † 20. Dezember 1900 ebenda) war ein deutscher Historienmaler.","sentence":"Geburtstag, in Berlin und wurde auf dem Alten St.-Matthäus-Kirchhof in Schöneberg beigesetzt.","lang":"de","c_xlmr_senti_probs":[0.0945065096,0.7858599424,0.1196335554],"c_xlmr_senti":"Neutral","polarity":null,"sentiment":null,"nltk_senti_neg":null,"nltk_senti_neu":null,"nltk_senti_pos":null,"nltk_senti_compound":null}
{"title":"Lehmer mean","heading":"Properties","summary":"In mathematics, the Lehmer mean of a tuple \n  \n    \n      \n        x\n      \n    \n    {\\displaystyle x}\n   of positive real numbers, named after Derrick Henry Lehmer, is defined as:\n\n  \n    \n      \n        \n          L\n          \n            p\n          \n        \n        (\n        \n          x\n        \n        )\n        =\n        \n          \n            \n              \n                ∑\n                \n                  k\n                  =\n                  1\n                \n                \n                  n\n                \n              \n              \n                x\n                \n                  k\n                \n                \n                  p\n                \n              \n            \n            \n              \n                ∑\n                \n                  k\n                  =\n                  1\n                \n                \n                  n\n                \n              \n              \n                x\n                \n                  k\n                \n                \n                  p\n                  −\n                  1\n                \n              \n            \n          \n        \n        .\n      \n    \n    {\\displaystyle L_{p}(\\mathbf {x} )={\\frac {\\sum _{k=1}^{n}x_{k}^{p}}{\\sum _{k=1}^{n}x_{k}^{p-1}}}.}\n  The weighted Lehmer mean with respect to a tuple \n  \n    \n      \n        w\n      \n    \n    {\\displaystyle w}\n   of positive weights is defined as:\n\n  \n    \n      \n        \n          L\n          \n            p\n            ,\n            w\n          \n        \n        (\n        \n          x\n        \n        )\n        =\n        \n          \n            \n              \n                ∑\n                \n                  k\n                  =\n                  1\n                \n                \n                  n\n                \n              \n              \n                w\n                \n                  k\n                \n              \n              ⋅\n              \n                x\n                \n                  k\n                \n                \n                  p\n                \n              \n            \n            \n              \n                ∑\n                \n                  k\n                  =\n                  1\n                \n                \n                  n\n                \n              \n              \n                w\n                \n                  k\n                \n              \n              ⋅\n              \n                x\n                \n                  k\n                \n                \n                  p\n                  −\n                  1\n                \n              \n            \n          \n        \n        .\n      \n    \n    {\\displaystyle L_{p,w}(\\mathbf {x} )={\\frac {\\sum _{k=1}^{n}w_{k}\\cdot x_{k}^{p}}{\\sum _{k=1}^{n}w_{k}\\cdot x_{k}^{p-1}}}.}\n  The Lehmer mean is an alternative to power means\nfor interpolating between minimum and maximum via arithmetic mean and harmonic mean.\n\n","sentence":"∑","lang":"en","c_xlmr_senti_probs":[0.4090000093,0.4499999881,0.1410000026],"c_xlmr_senti":"Neutral","polarity":0.0,"sentiment":1.0,"nltk_senti_neg":0.0,"nltk_senti_neu":0.0,"nltk_senti_pos":0.0,"nltk_senti_compound":0.0}
{"title":"The Black Hole (1979 film)","heading":"Writing","summary":"The Black Hole is a 1979 American science fiction film directed by Gary Nelson and produced by Walt Disney Productions. The film stars Maximilian Schell, Robert Forster, Joseph Bottoms, Yvette Mimieux, Anthony Perkins and Ernest Borgnine, while the voices of the main robot characters are provided by Roddy McDowall and Slim Pickens (both uncredited). The music for the film was composed by John Barry. With a production budget of $20 million, plus another $6 million for advertising, it was at the time the most expensive picture ever produced by Disney.In the early 1970s, the film was initially conceived as a space-themed disaster film. However, the script went through numerous iterations from various screenwriters. Additionally, Disney's effects department used computerized camera technology to create the visual effects. The film was released on December 18, 1979, in the United Kingdom and on December 21, 1979, in the United States. It was the first film from Walt Disney Productions to receive a PG rating. The film received mixed reviews from film critics. The film was nominated for two Academy Awards for Best Cinematography and Best Visual Effects.\n\n","sentence":"In October, writer Ed Coffey was added to rewrite the script.","lang":"en","c_xlmr_senti_probs":[0.0309999995,0.6460000277,0.3230000138],"c_xlmr_senti":"Neutral","polarity":0.0,"sentiment":1.0,"nltk_senti_neg":0.0,"nltk_senti_neu":1.0,"nltk_senti_pos":0.0,"nltk_senti_compound":0.0}
{"title":"دييغو نونيز","heading":"وصلات خارجية","summary":"دييغو نونيز (بالبرتغالية: Diego Nunes‏) هو سائق سيارة سباق برازيلي، ولد في 12 يوليو 1986 في كوريتيبا في البرازيل.","sentence":"com (الإنجليزية)\nبوابة أعلام\nبوابة البرازيل\nبوابة سباق السيارات","lang":"ar","c_xlmr_senti_probs":[0.0247948971,0.8876723051,0.0875328183],"c_xlmr_senti":"Neutral","polarity":null,"sentiment":null,"nltk_senti_neg":null,"nltk_senti_neu":null,"nltk_senti_pos":null,"nltk_senti_compound":null}
{"title":"Рейнгольд, Эразм","heading":"Литература","summary":"Эразм Рейнгольд (нем. Erasm Reinhold, Заальфельд, 22 октября 1511 — Заальфельд, 19 февраля 1553) — немецкий астроном и математик, считался наиболее влиятельным преподавателем астрономии своего времени.\nРейнгольд был учеником Якоба Милиха в Виттенбергском университете. В 1536 г. стал профессором математики в этом же университете. Умер от чумы. Убежденный коперниканец. Р., вследствие давления со стороны своих коллег, в особенности Лютера и Меланхтона, считавших новое учение бессмыслицей, должен был излагать систему Птолемея. Издал в 1542 г. сочинения Пурбаха и Сакробоско. В 1554 г. вычислил тригонометрические таблицы «Tabulae directionum», где даны тангенсы через каждую минуту. Важнейший труд Рейнгольда — таблицы движений планет («Прусские таблицы»), составленные на основании теории Коперника и названные в честь Альбрехта Прусского, а может быть и в честь родины Коперника (Торн в Пруссии) «Tabulae prutenicae coelestium motuum 1551». Они были лучшими вплоть до появления Рудольфинских таблиц Кеплера. \nВ честь Рейнгольда назван кратер на Луне, располагающийся на юго-юго-западе от кратера Коперник в Море Островов.","sentence":"— СПб., 1890—1907.","lang":"ru","c_xlmr_senti_probs":[0.1068032086,0.8398828506,0.0533139706],"c_xlmr_senti":"Neutral","polarity":null,"sentiment":null,"nltk_senti_neg":null,"nltk_senti_neu":null,"nltk_senti_pos":null,"nltk_senti_compound":null}
{"title":"Соболь","heading":"Соболь в XX веке","summary":"Со́боль (лат. Martes zibellina) — млекопитающее семейства куньих (Mustelidae).","sentence":"После того как Россия с 1997 года отказалась от государственной монополии на заготовку пушнины, добыча и заготовка, по большей части перешли в частные руки.","lang":"ru","c_xlmr_senti_probs":[0.3585321903,0.5751870275,0.066280812],"c_xlmr_senti":"Neutral","polarity":null,"sentiment":null,"nltk_senti_neg":null,"nltk_senti_neu":null,"nltk_senti_pos":null,"nltk_senti_compound":null}
{"title":"Meister des Pähler Altars","heading":"Literatur","summary":"Als Meister des Pähler Altars wird der gotische Maler mit seinem Notnamen bezeichnet, der im ausgehenden 14. Jahrhundert einen Flügelaltar für das Hochschloss Pähl malte. Dieser dreiteilige Hausaltar (Triptychon) ist heute im Bayerischen Nationalmuseum.\nDer Meister des Pähler Altars zeigt eine durch Böhmische Meister wie z. B. den Meister des Wittingauer Altars beeinflusste Malweise.","sentence":"München, Rinn 1948 (enthält Der Pähler Altar im Bayerischen Nationalmuseum).","lang":"de","c_xlmr_senti_probs":[0.0723788887,0.8780748248,0.0495462865],"c_xlmr_senti":"Neutral","polarity":null,"sentiment":null,"nltk_senti_neg":null,"nltk_senti_neu":null,"nltk_senti_pos":null,"nltk_senti_compound":null}
{"title":"Dorfkirche Bobeck","heading":"Geschichte und Bauwerk","summary":"Die Dorfkirche Bobeck steht in der Gemeinde Bobeck im Saale-Holzland-Kreis in Thüringen. Sie gehört zum Pfarrbereich Bürgel im Kirchenkreis Eisenberg der Evangelischen Kirche in Mitteldeutschland.\n\n","sentence":"Als Relikt aus dieser Zeit, da viele Pilger dorthin wallfahrteten, verblieb der von außen zugängliche Opferstock mit einer Öffnung, durch die die Opfergaben der Wallfahrer ins Innere der Kapelle rutschten oder ein in der Nische befindliches Heiligenbild in Bewegung gesetzt werden konnte.","lang":"de","c_xlmr_senti_probs":[0.3965082765,0.5090504289,0.0944413543],"c_xlmr_senti":"Neutral","polarity":null,"sentiment":null,"nltk_senti_neg":null,"nltk_senti_neu":null,"nltk_senti_pos":null,"nltk_senti_compound":null}
{"title":"Julian Baggini","heading":"Travaux","summary":"Julian Baggini, né en 1968, est un philosophe britannique auteur de nombreux livres relatifs à la philosophie, écrits à destination du grand public. \nIl est l'auteur de The Pig that Wants to be Eaten and 99 other thought experiments en 2005 et est le cofondateur et éditeur en chef de The Philosophers' Magazine. Il obtient son doctorat en 1996 de l'University College London et fait une thèse de philosophie sur l'identité personnelle. Il contribue à un grand nombre de journaux, magazines et s'exprime à la radio de la BBC.","sentence":"Do You Think What You Think You Think?","lang":"fr","c_xlmr_senti_probs":[0.1705004871,0.7357409596,0.0937584937],"c_xlmr_senti":"Neutral","polarity":null,"sentiment":null,"nltk_senti_neg":null,"nltk_senti_neu":null,"nltk_senti_pos":null,"nltk_senti_compound":null}
{"title":"Friedrich Schult","heading":"Werke","summary":"Friedrich Johann Heinrich Emil Adolf Wilhelm Schult (* 18. Februar 1889 in Schwerin; † 23. Juni 1978 in Güstrow) war ein deutscher Pädagoge, Dichter, Maler und Grafiker.","sentence":"Gestirn ist weit. A. R. Meyer, Berlin-Wilmersdorf 1923.","lang":"de","c_xlmr_senti_probs":[0.1183777675,0.8336451054,0.0479771234],"c_xlmr_senti":"Neutral","polarity":null,"sentiment":null,"nltk_senti_neg":null,"nltk_senti_neu":null,"nltk_senti_pos":null,"nltk_senti_compound":null}
{"title":"KAL-Online","heading":"Guerrier","summary":"KAL-Online est un MMORPG gratuit développé par InixSoft. \n\"KAL\" nous plonge au sein d'un univers d'heroic-fantasy dans un décor asiatique et de vertes contrées.","sentence":"General","lang":"fr","c_xlmr_senti_probs":[0.293462038,0.4350122809,0.2715257406],"c_xlmr_senti":"Neutral","polarity":null,"sentiment":null,"nltk_senti_neg":null,"nltk_senti_neu":null,"nltk_senti_pos":null,"nltk_senti_compound":null}
{"title":"Serge Martina","heading":"Références","summary":"Serge Martina est un acteur, écrivain et scénariste français, né le 14 mars 1943 à Cuers (Var).\nAprès des cours au conservatoire de Toulon, il a suivi pendant trois années des études théâtrales au Conservatoire national supérieur d'art dramatique (Promo 1964).\nIl tint en particulier au milieu des années 1970 un rôle principal dans la série Nans le berger.\nAu début des années 2000, il adapte pour France Télévisions son roman Permission moisson. Réalisé par Didier Grousset, il tient dans le téléfilm le rôle principal. Diffusé par France 3, le téléfilm obtient le prix du Public au festival de Luchon.","sentence":"Portail du théâtre   Portail de la littérature française   Portail du cinéma français   Portail de la télévision française","lang":"fr","c_xlmr_senti_probs":[0.090113245,0.8274360299,0.0824506506],"c_xlmr_senti":"Neutral","polarity":null,"sentiment":null,"nltk_senti_neg":null,"nltk_senti_neu":null,"nltk_senti_pos":null,"nltk_senti_compound":null}
{"title":"Fiat iustitia, ruat caelum","heading":"Fiat iustitia, ruat caelum","summary":"Fiat iustitia ruat caelum è una locuzione latina che, tradotta alla lettera, significa sia fatta giustizia anche se i cieli cadono. L'espressione espone la convinzione che la giustizia debba essere realizzata a prescindere dalle conseguenze. \nQuesta citazione viene solitamente ascritta al console Lucio Calpurnio Pisone Cesonino.","sentence":"Fiat iustitia ruat caelum è una locuzione latina che, tradotta alla lettera, significa sia fatta giustizia anche se i cieli cadono.","lang":"it","c_xlmr_senti_probs":[0.2508287728,0.5430086851,0.206162557],"c_xlmr_senti":"Neutral","polarity":null,"sentiment":null,"nltk_senti_neg":null,"nltk_senti_neu":null,"nltk_senti_pos":null,"nltk_senti_compound":null}
{"title":"فدرالية رابطة حقوق النساء","heading":"المحور الثاني","summary":"فدرالية رابطة حقوق النساء حركة اجتماعية نسوية مغربية تجمع مختلف شرائح المجتمع والفئات النسائية حول قيم المساواة وحقوق الإنسان والعدالة الاجتماعية والتضامن والديمقراطية وتستهدف النساء ضحايا العنف من مختلف الفئات الاجتماعية.","sentence":"يتبنى العمل الترافعي من أجل تغيير القوانين المجحفة في حق النساء، وتسعى فدرالية رابطة حقوق النساء جاهدة إلى التأثير على المؤسسات الوطنية والدولية من أجل إقرار المساواة الكاملة بين النساء والرجال على جميع المستويات وإعمال مقاربة النوع، وذلك من خلال الأنشطة التي تنظمها الفيدرالية والجمعيات التابعة لها من قبيل شبكة الرابطة \"نجاد ضد عنف النوع، العمل التضامني، فضاء المستقبل، ومركز الإعلام والرصد للنساء المغربيات\" والمتمثلة فيما يلي:","lang":"ar","c_xlmr_senti_probs":[0.2788317204,0.4379681349,0.283200115],"c_xlmr_senti":"Neutral","polarity":null,"sentiment":null,"nltk_senti_neg":null,"nltk_senti_neu":null,"nltk_senti_pos":null,"nltk_senti_compound":null}
{"title":"Итальянский экспедиционный корпус","heading":"Литература","summary":"Итальянский экспедиционный корпус (итал. Corpo Truppe Volontarie, CTV) — итальянские экспедиционные силы, направленные итальянским правительством Бенито Муссолини в Испанию для поддержки генерала Франсиско Франко и испанских националистов во время Гражданской войны в Испании.","sentence":"Гражданская война в Испании.","lang":"ru","c_xlmr_senti_probs":[0.4620854557,0.5085422397,0.0293723084],"c_xlmr_senti":"Neutral","polarity":null,"sentiment":null,"nltk_senti_neg":null,"nltk_senti_neu":null,"nltk_senti_pos":null,"nltk_senti_compound":null}
{"title":"Storofsen","heading":"Storofsen","summary":"Storofsen (af ofse = voldsomhed) er navnet på oversvømmelserne, som ramte store dele af indlandet i det sydlige Norge fra 20. til 24. juli 1789. Uvejret udløste utallige jordskred, så katastrofen blev også kaldt skriusommaren (= skredsommeren).  Det økonomiske skadeomfang blev anslået til 563.500 rigsdaler. Oversvømmelserne skyldtes sen snesmeltning, regnvejr og stærk varme, også i fjeldet. Der skete ulykker i Nordmøre, Gauldalen, Østerdalen, Romerike, Gudbrandsdalen, Valdres, Numedal og Sandsvær. De største skader skete i Gudbrandsdalen, i Vågå og Fron. 72 mennesker omkom, hvoraf 61 fra Gudbrandsdalen. 1.523 landbrug fik nedsat skat som følge af skader.\nGudbrandsdalslågen fyldte hele dalbunden. Mjøsa blev næsten helt dækket af træer, affald og druknede husdyr, og det tog to år, før indsøen var ren igen. De to dage, oversvømmelserne var værst, var vandstanden op til syv meter over det normale. Befolkningen fik kun begrænset hjælp af myndighederne pga. dårlig information om katastrofen. Mere end 3.000 huse blev raseret. Store arealer var ødelagt for mange år frem i tid, og flere bønder fra Gudbrandsdalen og Østerdalen udvandrede til Målselvdalen i Troms.  Denne indvandring af folk fra Østlandet præger den dag i dag dialekten i Troms.","sentence":"Det økonomiske skadeomfang blev anslået til 563.500 rigsdaler.","lang":"da","c_xlmr_senti_probs":[0.3335210383,0.6324830651,0.0339959227],"c_xlmr_senti":"Neutral","polarity":null,"sentiment":null,"nltk_senti_neg":null,"nltk_senti_neu":null,"nltk_senti_pos":null,"nltk_senti_compound":null}
{"title":"التاريخ الاقتصادي لهولندا (1500-1815)","heading":"أول اقتصاد حديث في العالم","summary":"التاريخ الاقتصادي لهولندا (1500-1815) هو تاريخ اقتصادٍ يسميه الباحث والاقتصادي الأمريكي من أصل هولندي يان دي فريس أول اقتصاد «حديث» في العالم، ويغطي تاريخ هولندا منذ عهد الأراضي المنخفضة الهابسبورغية وعصر الجمهورية الهولندية والجمهورية الباتافية والمملكة الهولندية.\nبعد أن أصبحت مستقلة بحكم الأمر الواقع عن إمبراطورية فيليب الثاني ملك إسبانيا حوالي عام 1585، شهدت البلاد حوالي قرنٍ من النمو الاقتصادي المتفجر. أدت ثورة تكنولوجية في بناء السفن إلى ميزة تنافسية في الشحن ساعدت الجمهورية الفتية لتصبح القوة التجارية المهيمنة بحلول منتصف القرن السابع عشر. عام 1670، بلغ إجمالي الشحن البحري التجاري الهولندي 568000 طنًا من الشحن، ما يوازي نصف إجمالي الشحن الأوروبي تقريبًا. كان أساس هذا الموقف هيمنة مخازن أمستردام في التجارة الأوروبية، وهيمنة شركات شرق الهند وغرب الهند في التجارة بين للقارات. إضافة للتجارة، ساعدت الثورة الصناعية المبكرة (مدعومة بطاقة الرياح والماء والجفت) واستصلاح الأراضي من البحر والثورة الزراعية الاقتصاد الهولندي على تحقيق أعلى مستوى معيشة في أوروبا (وربما العالم) بحلول منتصف القرن السابع عشر. ساعدت هذه البحبوحة على بزوغ العصر الذهبي الهولندي الذي توجه الفنان العظيم رامبرانت فان راين (1606–1669).\nلكن، بحلول عام 1670 تقريبًا، أدى مزيج من الاضطرابات السياسية والعسكرية (الحروب مع فرنسا وإنجلترا) والتطورات الاقتصادية السلبية (انكسار الاتجاه المتصاعد طويل الأمد لمستويات الأسعار) إلى إنتهاء الطفرة الاقتصادية الهولندية بشكل مفاجئ. تسبب هذا الأمر بانكماش الاقتصاد الهولندي في تلك الفترة حتى عام 1713، حين فُكك القطاع الصناعي بشكل جزئي واستقر النمو في التجارة. بدأ الاقتصاد يسلك اتجاهات جديدة، منها صيد الحيتان والمزارع الاستعمارية في سورينام، إضافة إلى أنواع جديدة من التجارة مع آسيا. لكن تلك الاتجاهات مرتفعة المخاطر غالبًا ما فشلت بتحقيق مكاسب. دخلت شركة الهند الشرقية الهولندية بفترة نمو دون أرباح. أثبتت القوة المالية للدولة أنها أكثر ديمومة، ما مكن هولندا من لعب دورها كقوة كبرى في الصراعات الأوروبية مطلع القرن الثامن عشر، عبر توظيف جيوش من المرتزقة ودعم حلفائها.\nوضعت هذه الصراعات ضغطًا هائلًا على موارد الجمهورية، فأصبحت، كما خصمها الفرنسي بقيادة الملك لويس الرابع عشر، مدينة بشدة في نهاية حرب الخلافة الإسبانية. تخلى حكام الجمهورية إلى حد ما عن مظاهر القوة العظمى بعد عام 1713، فقللوا من الإنفاق العسكري في محاولة عبثية لسداد الدين العام المتراكم. جلب هذا الدين فئة ريعية كبيرة إلى الوجود ساعدت على تغيير طبيعة الاقتصاد من اقتصادٍ معتمد في المقام الأول على التجارة والصناعة، إلى اقتصاد يلعب فيه القطاع المالي دورًا مهيمنًا. بحلول نهاية القرن الثامن عشر، كانت الجمهورية السوق الرئيسي للديون السيادية، ومصدرًا رئيسيًا للاستثمار الأجنبي المباشر. خلال فترة التصنيع البدائي، تلقت الإمبراطورية 50% من المنسوجات و80% من الحرير المستورد من إمبراطورية مغول الهند، بشكل رئيسي من أكثر مناطقها تطورًا المعروفة باسم صوبة البنغال.تسببت الحروب مع بريطانيا العظمى وفرنسا المدعومة من حلفائها الهنود في نهاية القرن الثامن عشر، وما صاحبها من اضطرابات سياسية، بأزمة مالية واقتصادية لم يتمكن الاقتصاد من التعافي منها. بعد إجبار خلفاء الجمهورية (الجمهورية الباتافية والمملكة الهولندية) على الانخراط في سياسات الحرب الاقتصادية ضد الإمبراطورية الفرنسية، والتي أثبتت أنها كارثية على التجارة والصناعة الهولندية، فقدت الدولة فقدت معظم مكاسب القرنين السابقين بسرعة. واجهت مملكة هولندا المستقلة حديثًا عام 1815 اقتصادًا كان إلى حد كبير غير صناعي وغير متحضر، لكنه كان ما يزال مثقلًا بالدين العام، فتخلفت هولندا عن السداد (المرة الأولى التي تعثرت فيها الدولة الهولندية منذ الأيام الظلامية قبل ثورة الاستقلال).","sentence":"السمة التي ميزت الاقتصاد الحديث كانت التنويع والتقسيم المتقدم للعمل.","lang":"ar","c_xlmr_senti_probs":[0.0176849887,0.0886442587,0.8936707973],"c_xlmr_senti":"Positive","polarity":null,"sentiment":null,"nltk_senti_neg":null,"nltk_senti_neu":null,"nltk_senti_pos":null,"nltk_senti_compound":null}
{"title":"Penélope Cruz","heading":"1989-1997: Early work","summary":"Penélope Cruz Sánchez (; Spanish: [peˈnelope ˈkɾuθ ˈsantʃeθ]; born 28 April 1974) is a Spanish actress and model. Signed by an agent at the age of 15, she made her acting debut at 16 on television, and her feature film debut the following year in Jamón Jamón (1992). Her subsequent roles in the 1990s and 2000s included Belle Époque (1992), Open Your Eyes (1997), The Hi-Lo Country (1999), The Girl of Your Dreams (2000), and Woman on Top (2000). Cruz is also known for her collaborations with director Pedro Almodóvar in Live Flesh (1997), All About My Mother (1999), Volver (2006), Broken Embraces (2009), I'm So Excited! (2013), Julieta (2016), Pain and Glory (2019) and with director Woody Allen in Vicky Cristina Barcelona (2008) and To Rome with Love (2012). She has won numerous awards and recognitions, including an Academy Award from three nominations.\nCruz achieved international recognition for her lead roles in the 2000-2001 films Vanilla Sky, All the Pretty Horses, Captain Corelli's Mandolin, and Blow. Cruz appeared in various films from a wide range of genres, including the comedy Waking Up in Reno (2002), the thriller Gothika (2003), the Christmas film Noel (2004), the action-adventure films Sahara (2005) and Pirates of the Caribbean: On Stranger Tides (2011), the crime drama The Counselor (2013), and the mystery film Murder on the Orient Express (2017). She received critical acclaim for her roles in Volver (2006) and Nine (2009), earning Golden Globe and Academy Award nominations for each. She won the Academy Award for Best Supporting Actress in 2008 for playing volatile painter María Elena in Woody Allen's Vicky Cristina Barcelona. She is the first and only Spanish actress to both win and be nominated for an Academy Award, as well as the first Spanish actress to receive a star on the Hollywood Walk of Fame. In 2018, Cruz made her American television debut as Italian fashion designer Donatella Versace in the FX series The Assassination of Gianni Versace: American Crime Story, for which she was nominated for the Primetime Emmy Award for Outstanding Supporting Actress in a Limited Series or Movie.\nCruz has modelled for Mango, Ralph Lauren, Chanel, and L'Oréal, and along with her younger sister Mónica Cruz, also designed clothing for Mango. Cruz has volunteered in Uganda and India, where she spent one week working with Mother Teresa; she donated her salary from The Hi-Lo Country to help fund the late nun's mission.","sentence":"People magazine noted that after Cruz appeared topless in the film, she became \"a major sex symbol\".","lang":"en","c_xlmr_senti_probs":[0.3540000021,0.5279999971,0.1180000007],"c_xlmr_senti":"Neutral","polarity":0.0,"sentiment":1.0,"nltk_senti_neg":0.0,"nltk_senti_neu":1.0,"nltk_senti_pos":0.0,"nltk_senti_compound":0.0}
{"title":"Verrucosa alvarengai","heading":"Bibliografia","summary":"Verrucosa alvarengai Lise, Kesster & Silva, 2015 è un ragno appartenente alla famiglia Araneidae.","sentence":"Lise, A.A., Kesster, C.C. & Silva, E.L.C. da, 2015 - Revision of the orb-weaving spider genus Verrucosa McCook, 1888 (Araneae, Araneidae).","lang":"it","c_xlmr_senti_probs":[0.2131033391,0.6982674599,0.0886292234],"c_xlmr_senti":"Neutral","polarity":null,"sentiment":null,"nltk_senti_neg":null,"nltk_senti_neu":null,"nltk_senti_pos":null,"nltk_senti_compound":null}
{"title":"史朝賓","heading":"生平","summary":"史朝宾（1510年－1571年），字应之，號觀吾，福建晉江平易里（今泉州市鯉城區西街）人，祖籍浙江鄞縣（今寧波），明朝政治人物，進士出身。","sentence":"當時兵部侍郎杨继盛彈劾严嵩十大罪，嚴嵩子嚴世蕃，令其黨羽李世荣、何鳌、王学益等，偷偷和史朝宾談論此事，密謀殺死杨继盛。","lang":"zh","c_xlmr_senti_probs":[0.6956449747,0.240276143,0.0640789047],"c_xlmr_senti":"Negative","polarity":null,"sentiment":null,"nltk_senti_neg":null,"nltk_senti_neu":null,"nltk_senti_pos":null,"nltk_senti_compound":null}
{"title":"俄裔美国人","heading":"第一波（1870–1915）","summary":"俄裔美国人，指祖先为俄罗斯人的美国人。俄裔美国人人口为3,163,084（2009年），占美国总人口的1.0%；其中409,000人生于俄罗斯。\n俄羅斯美國人是美國人，他們的血統可以追溯到俄羅斯，前俄羅斯帝國或前蘇聯。這意味著，“俄羅斯”並不一定是指東斯拉夫民族俄羅斯。該定義可以應用於最近來美國的俄羅斯移民，也可以應用於19世紀在西北美國的俄羅斯定居者。\n在19世紀中葉將俄羅斯美國（現為今天的阿拉斯加的領土一部分）出售給美國之後，逃避宗教迫害的俄羅斯移民潮在美國定居，其中包括俄羅斯猶太人和 精神基督徒。這些團體主要定居在沿海城市，包括東海岸的布魯克林（紐約市），西海岸的洛杉磯，舊金山和俄勒岡州的波特蘭。\n蘇聯時期的移民非常受限，儘管在1990年代，移民到美國的人數呈指數增長。\n在美國的幾個主要城市中心，許多猶太裔美國人和其他起源於前蘇聯的族裔群體，例如亞美尼亞裔美國人，白俄羅斯裔美國人，格魯吉亞裔美國人，烏克蘭裔美國人和烏茲別克裔美國人，都認同俄裔美國人社區。此外，一些離開東部天主教徒前往東正教的Rusyn美國人也將自己確定為俄羅斯裔美國人。","sentence":"在南北戰爭期間成為美國陸軍準將的伊凡·圖爾恰尼諾夫（Ivan Turchaninov），但在19世紀最後十年中，有數百萬人前往了新世界，其中有些是出於政治目的原因，一些是出於經濟原因，而有些則是兩者結合的原因。","lang":"zh","c_xlmr_senti_probs":[0.2787538171,0.5638204217,0.1574257463],"c_xlmr_senti":"Neutral","polarity":null,"sentiment":null,"nltk_senti_neg":null,"nltk_senti_neu":null,"nltk_senti_pos":null,"nltk_senti_compound":null}
{"title":"George Patton","heading":"Première Guerre mondiale","summary":"George Smith Patton, Jr., né le 11 novembre 1885 à San Marino en Californie et mort le 21 décembre 1945 à Heidelberg en Allemagne, est un général « quatre étoiles » de l'Armée de terre américaine qui a notamment commandé la 7e puis la 3e armée américaine sur le théâtre européen des opérations de la Seconde Guerre mondiale.\nNé en 1885 dans une famille aisée ayant une forte tradition militaire, Patton étudie à l'institut militaire de Virginie puis à l'académie militaire de West Point. \nIl fait partie de l'équipe américaine de pentathlon moderne aux Jeux olympiques de 1912 ; féru d’escrime, il conçoit ensuite un sabre de cavalerie (en) de qualité — modèle 1913 — destiné à l'armée, mais qui s'est avéré peu utilisé par la suite, car les méthodes de guerre ont évolué rapidement au cours de la période. En 1916, Patton participe aux combats de l'expédition punitive contre Pancho Villa au Mexique dans l'un des premiers exemples de guerre mécanisée. Il rejoint ensuite le corps blindé de la force expéditionnaire américaine qui participe aux combats sur le front de l'Ouest de la Première Guerre mondiale, après l'entrée en guerre des États-Unis en 1917. \nEntre les deux guerres mondiales, Patton est l'un des principaux partisans de l'introduction des techniques de la guerre mécanisée dans l'armée américaine et il exerce diverses fonctions administratives militaires sur le territoire américain. Ayant gravi les échelons de la hiérarchie, il est à la tête de la 2e division blindée au moment de l'entrée en guerre des États-Unis fin 1941.\nPatton mène les troupes américaines lors de l'opération Torch au Maroc en 1942 et, sous son commandement efficace, le 2e corps d'armée démoralisé recouvre sa cohésion au cours de la campagne de Tunisie. Il commande la 7e armée lors de l'invasion de la Sicile et devance les troupes britanniques de Montgomery, en arrivant le premier à Messine. Il est néanmoins impliqué dans une controverse après avoir giflé deux de ses hommes souffrant de stress post-traumatique et est temporairement relevé de son commandement. \nComme il est craint de l’ennemi, Patton est utilisé pour une vaste opération de désinformation destinée à tromper les Allemands sur le lieu exact de l'attaque alliée qui doit avoir lieu en Normandie début juin 1944. À l'issue du débarquement, il est réaffecté en juillet à la tête de la 3e armée qui intervient dans la bataille de Normandie et il mène une offensive éclair jusqu'en Lorraine. Il se porte au secours des troupes américaines encerclées à Bastogne durant la bataille des Ardennes et entre en Allemagne au printemps 1945. \nÀ la fin de la guerre, il est nommé gouverneur militaire de Bavière avant d'être relevé de ses fonctions et affecté au commandement de la 15e armée stationnée dans l'Allemagne occupée. Il est victime d'un accident de la route, alors qu'il est assis à l'arrière de sa berline qui heurte un camion militaire le 9 décembre 1945 : il succombe à ses blessures douze jours plus tard dans l'hôpital de Heidelberg.\nLe caractère pittoresque et énergique de Patton, ainsi que ses succès militaires ont parfois éclipsé ses déclarations maladroites à la presse. \nSa philosophie de commander depuis le front et d'encourager ses hommes avec des discours comportant des grossièretés apparentes — « On ne vous demande pas de mourir pour votre pays, mais que le salaud d'en face meure pour le sien » — a néanmoins entraîné l'apparition de nouvelles méthodes de commandement au sein du corps des officiers de l'Armée américaine. \nDe même, ses tactiques basées sur des offensives rapides et percutantes se sont traduites par le développement de nouvelles doctrines de combat dans le domaine de la guerre mécanisée. Si les opinions des commandants alliés à son sujet étaient souvent mitigées, il était tenu en haute estime par ses adversaires allemands. \nLe film Patton de 1970 a remporté sept oscars et a contribué à faire de lui un héros populaire américain.","sentence":"Étant le seul soldat ayant une expérience de la conduite de ces engins, Patton descendit personnellement sept chars du train qui les avait transportés.","lang":"fr","c_xlmr_senti_probs":[0.1927436888,0.4370193779,0.3702368736],"c_xlmr_senti":"Neutral","polarity":null,"sentiment":null,"nltk_senti_neg":null,"nltk_senti_neu":null,"nltk_senti_pos":null,"nltk_senti_compound":null}
{"title":"Craig Thompson","heading":"Carrera artística","summary":"Craig Thompson   (Traverse City, 21 de setembre de 1975) Craig Matthew Thompson és un novel·lista gràfic, principalment conegut per les seves obres Good-bye, Chunky Rice (1999), Blankets (2003), Carnet de Voyage (2004) i Habibi (2011). Thompson ha rebut quatre premis Harvey, tres premis Eisner i dos premis Ignatz. El 2007, el seu disseny de coberta a l'àlbum Friend and Foe va rebre una nominació als premis Grammy al millor conjunt enregistrat.","sentence":"D'altres crítics, com ara Michael Faber, del The Guardian, i una taula rodona formada per sis persones, que van discutir en un debat conduït per Charles Hatfield del The Comics Journal, tot i esmentar la gran qualitat estètica de l'obra de Thompson i el seu ús de motius orientals, els paral·lelismes narratius i els arguments principals i secundaris, van criticar la llargada del llibre, així com el nivell de cruelat sexual que patien els personatges principals.","lang":"ca","c_xlmr_senti_probs":[0.8288524151,0.1440688819,0.0270786881],"c_xlmr_senti":"Negative"}
{"title":"Зост","heading":"Средневековье и переход к Новому времени","summary":"Зост (нем. Soest) — город на западе Германии, административный центр одноимённого района в  округе Арнсберг, расположен в земле Северный Рейн-Вестфалия.","sentence":"В целях сохранения независимости, в XV веке город вверяется Иоанну I, герцогу Клеве.","lang":"ru","c_xlmr_senti_probs":[0.0845526084,0.6449167728,0.2705305815],"c_xlmr_senti":"Neutral","polarity":null,"sentiment":null,"nltk_senti_neg":null,"nltk_senti_neu":null,"nltk_senti_pos":null,"nltk_senti_compound":null}
{"title":"B-Sides and Rarities (Beach House)","heading":"Tracce","summary":"B-Sides and Rarities è un album di raccolta del gruppo dream pop statunitense Beach House, pubblicato nel 2017.","sentence":"Used to Be (2008 single version) – 4:05","lang":"it","c_xlmr_senti_probs":[0.0612730011,0.7872499824,0.1514769793],"c_xlmr_senti":"Neutral","polarity":null,"sentiment":null,"nltk_senti_neg":null,"nltk_senti_neu":null,"nltk_senti_pos":null,"nltk_senti_compound":null}
{"title":"Benedetta Bianchi Porro","heading":"Life","summary":"Benedetta Bianchi Porro (8 August 1936 – 23 January 1964) was an Italian Roman Catholic. Born in the Romagna, she became ill with polio as a teenager. She pursued a medical career and was perceived to be a brilliant student, but the aggressive progression of her illness forced her to abandon all hopes for a medical career. She instead devoted herself to surgeries for her own health but failed to cure her ailments; instead her health took on a rapid decline.\nShe was proclaimed Venerable on 23 December 1993 on the account of her good deeds and model life. Pope Francis confirmed a miracle attributed to her intercession in a decree on 7 November 2018; she was beatified on 14 September 2019.","sentence":"Her health took a dramatic decline after her pilgrimage to Lourdes, and on the night of 22 January 1964 said to her nurse: \"Emilia, tomorrow I will die.","lang":"en","c_xlmr_senti_probs":[0.6259999871,0.3350000083,0.0399999991],"c_xlmr_senti":"Negative","polarity":-2.0,"sentiment":1.0,"nltk_senti_neg":0.135,"nltk_senti_neu":0.865,"nltk_senti_pos":0.0,"nltk_senti_compound":-0.5994}
{"title":"Nosherwan Khan","heading":"Nosherwan Khan","summary":"Nosherwan Khan (born 11 June 1994 in Peshawar) is a Pakistani professional squash player. As of March 2018, he was ranked number 333 in the world. He has competed in the main draw of multiple professional PSA tournaments.","sentence":"As of March 2018, he was ranked number 333 in the world.","lang":"en","c_xlmr_senti_probs":[0.0529999994,0.4709999859,0.476000011],"c_xlmr_senti":"Positive","polarity":0.0,"sentiment":1.0,"nltk_senti_neg":0.0,"nltk_senti_neu":0.894,"nltk_senti_pos":0.106,"nltk_senti_compound":0.0772}
{"title":"HMS Tiger (1913)","heading":"Související články","summary":"HMS Tiger byl bitevní křižník britského královského námořnictva. Postavila ho skotská loděnice John Brown & Co.. Tiger byl nejlépe pancéřovaným bitevním křižníkem britského námořnictva na počátku první světové války. Druhý zamýšlený kus této třídy, HMS Leopard, nebyl nikdy objednán.","sentence":"Seznam bitevních křižníků Royal Navy","lang":"cz","c_xlmr_senti_probs":[0.447914809,0.5114407539,0.0406444632],"c_xlmr_senti":"Neutral","polarity":null,"sentiment":null,"nltk_senti_neg":null,"nltk_senti_neu":null,"nltk_senti_pos":null,"nltk_senti_compound":null}
{"title":"Олимпийский комитет России на летних Олимпийских играх 2020","heading":"Теннис","summary":"Олимпийский комитет России на летних Олимпийских играх 2020 года представлен 329 спортсменами в 27 видах спорта. После окончания зимних Олимпийских игр в Пхёнчхане Международный олимпийский комитет восстановил членство Олимпийского комитета России и в июле 2019 года прислал официальное приглашение для участия в Играх 2020 года в Токио, однако по решению Спортивного арбитражного суда (CAS) из-за допингового скандала российские спортсмены до 16 декабря 2022 года не могут выступать под флагом и гимном России. В связи с этим Международный олимпийский комитет принял решение, что российские спортсмены выступят на Играх в Токио в составе сборной Олимпийского комитета России. Первоначально Олимпийские игры должны были состояться в 2020 году, в результате чего на Играх в Токио россияне могли выступить под национальным флагом, поскольку окончательное решение по апелляции могло быть не принято до начала Игр, однако из-за пандемии COVID-19 Международный олимпийский комитет принял решение перенести Игры на 2021 год.\nВ марте 2020 года Исполком МОК, продолжая политику гендерного равенства на Олимпийских играх, одобрил изменения в протокол церемоний открытия и закрытия Игр, согласно которым у национальных олимпийских комитетов появилась возможность заявить в качестве знаменосцев одного мужчину и одну женщину. На церемонии открытия Игр знаменосцами сборной Олимпийского комитета России станут олимпийский чемпион 2012 года волейболист Максим Михайлов и олимпийская чемпионка 2016 года фехтовальщица Софья Великая.\nПеред началом Игр Олимпийский комитет России подготовил инструкцию о поведении спортсменов на Олимпиаде в Токио. В ней содержатся варианты ответов на провокационные вопросы о Крыме, Донбассе, российском флаге, Black Lives Matter (BLM), допинге, харрасменте и пр., а также о внимательном отношении к поведению в социальных сетях.","sentence":"По итогам квалификации российские теннисисты получили максимальную квоту в одиночных и парных разрядах.","lang":"ru","c_xlmr_senti_probs":[0.0497229323,0.5808389783,0.3694381118],"c_xlmr_senti":"Neutral","polarity":null,"sentiment":null,"nltk_senti_neg":null,"nltk_senti_neu":null,"nltk_senti_pos":null,"nltk_senti_compound":null}
{"title":"2005年亲民党搭桥之旅","heading":"2005年亲民党搭桥之旅","summary":"2005年5月5日至5月13日，台湾親民黨主席宋楚瑜应中國共產黨和中共中央总书记胡锦涛的邀请访问大陸。这是继2005年中國國民黨和平之旅后，台湾重要的在野党又一次的大陸之行，受到海内外各界的关注。\n根据事先两党之间通过会晤的安排，此次亲民党派出有50多人的庞大访问团，访问西安、南京、上海、长沙、北京5个城市，並于12日与胡锦涛举行了会谈。\n另外，5月1日中华民国总统陈水扁称已经和宋楚瑜通过电话，並希望宋楚瑜“替他传达口信”，随后亲民党出面否认会担当“传声筒”的角色，但此次宋楚瑜出访中国大陆始終带有一定的“準官方”的色彩，因此被台灣称为“搭桥之旅”。\n在和胡锦涛会面以后，双方提出了两岸一中的主张。据报道，此行宋楚瑜和中国大陆的领导人商讨有关台湾政治定位以及两岸三通等敏感问题。","sentence":"这是继2005年中國國民黨和平之旅后，台湾重要的在野党又一次的大陸之行，受到海内外各界的关注。","lang":"zh","c_xlmr_senti_probs":[0.2101886123,0.4088760018,0.3809353709],"c_xlmr_senti":"Neutral","polarity":null,"sentiment":null,"nltk_senti_neg":null,"nltk_senti_neu":null,"nltk_senti_pos":null,"nltk_senti_compound":null}
{"title":"Concor Holdings","heading":"1990s","summary":"Concor Holdings (Pty) Ltd. is a South African construction company. It is active throughout Southern Africa, involved in mining, civil engineering, building and road projects.  Concor returned as an independent brand in late 2016.\n\n","sentence":"1988 - 1993: Matimba Power Station, main civils, Lephalale, Limpopo, South Africa.","lang":"en","c_xlmr_senti_probs":[0.1070000008,0.8500000238,0.0430000015],"c_xlmr_senti":"Neutral","polarity":0.0,"sentiment":1.0,"nltk_senti_neg":0.0,"nltk_senti_neu":1.0,"nltk_senti_pos":0.0,"nltk_senti_compound":0.0}
{"title":"St. Mary's Knanaya Catholic Parish, Chicago","heading":"St. Mary's Knanaya Catholic Parish, Chicago","summary":"St. Mary's Knanaya Catholic Church located in Morton Grove, Illinois, in the United States is the second Knanaya Catholic Church established on 18 July 2010 for Knanaya Catholics living in and around Chicago. Formerly the parish was part of the Knanaya Catholic Mission that was established by the Archdiocese of Chicago on 28 October 1983 for the Knanaya Catholics migrated to Chicago and suburbs from Kerala. With the establishment of the St. Thomas Syro-Malabar Catholic Diocese of Chicago in 2001, the mission came under the new diocese. The mission bought St. James Church in Maywood, Illinois, from the Archdiocese of Chicago in September 2006 under the leadership of the mission director and Vicar General Fr. Abraham Mutholath. Bishop Mar Jacob Angadiath elevated the mission as Sacred Heart Knanaya Catholic Parish on 24 September 2006 with Fr. Abraham Mutholath as the first pastor of the parish.Considering the size and vast area of the parish, Vicar General Fr. Abraham Mutholath started St. Mary's Knanaya Catholic Parish Unit for the parishioners living in the north side of 90 Expressway with effect from 1 January 2007 and offered Holy Mass on Sunday evening at Our Lady of Victory Church, Chicago. St. Mary's Parish Unit bought a synagogue in Morton Gove and remodeled it as a church under the guidance of the pastor Fr. Abraham Mutholath. Bishop Mar Jacob Angadiath consecrated the church and elevated it as a parish on 18 July 2010.Now the parish comes under Sacred Heart Knanaya Catholic Forane, Chicago, Knanaya Catholic Region, and St. Thomas Syro-Malabar Catholic Diocese of Chicago. The parish serves around 800 families.\n\n","sentence":"With the establishment of the St. Thomas Syro-Malabar Catholic Diocese of Chicago in 2001, the mission came under the new diocese.","lang":"en","c_xlmr_senti_probs":[0.064000003,0.800999999,0.1360000074],"c_xlmr_senti":"Neutral","polarity":0.0,"sentiment":1.0,"nltk_senti_neg":0.0,"nltk_senti_neu":1.0,"nltk_senti_pos":0.0,"nltk_senti_compound":0.0}
{"title":"Flushing Bay","heading":"Flushing Bay","summary":"Flushing Bay is a tidal embayment in New York City. It is located on the south side of the East River and stretches to the south near the neighborhood of Flushing, Queens. It is bordered on the west by LaGuardia Airport and the Grand Central Parkway, on the south by Northern Boulevard, and on the east by the neighborhood of College Point. The Flushing River empties into the bay at its southeast corner. A 150-foot-wide navigational channel (46 m) dredged at a depth of 14 feet (4.3 m) runs along much of the bay's length.\n\n","sentence":"It is located on the south side of the East River and stretches to the south near the neighborhood of Flushing, Queens.","lang":"en","c_xlmr_senti_probs":[0.1169999987,0.6819999814,0.201000005],"c_xlmr_senti":"Neutral","polarity":0.0,"sentiment":1.0,"nltk_senti_neg":0.0,"nltk_senti_neu":1.0,"nltk_senti_pos":0.0,"nltk_senti_compound":0.0}
{"title":"Олимпийский комитет России на летних Олимпийских играх 2020","heading":"Конный спорт","summary":"Олимпийский комитет России на летних Олимпийских играх 2020 года представлен 329 спортсменами в 27 видах спорта. После окончания зимних Олимпийских игр в Пхёнчхане Международный олимпийский комитет восстановил членство Олимпийского комитета России и в июле 2019 года прислал официальное приглашение для участия в Играх 2020 года в Токио, однако по решению Спортивного арбитражного суда (CAS) из-за допингового скандала российские спортсмены до 16 декабря 2022 года не могут выступать под флагом и гимном России. В связи с этим Международный олимпийский комитет принял решение, что российские спортсмены выступят на Играх в Токио в составе сборной Олимпийского комитета России. Первоначально Олимпийские игры должны были состояться в 2020 году, в результате чего на Играх в Токио россияне могли выступить под национальным флагом, поскольку окончательное решение по апелляции могло быть не принято до начала Игр, однако из-за пандемии COVID-19 Международный олимпийский комитет принял решение перенести Игры на 2021 год.\nВ марте 2020 года Исполком МОК, продолжая политику гендерного равенства на Олимпийских играх, одобрил изменения в протокол церемоний открытия и закрытия Игр, согласно которым у национальных олимпийских комитетов появилась возможность заявить в качестве знаменосцев одного мужчину и одну женщину. На церемонии открытия Игр знаменосцами сборной Олимпийского комитета России станут олимпийский чемпион 2012 года волейболист Максим Михайлов и олимпийская чемпионка 2016 года фехтовальщица Софья Великая.\nПеред началом Игр Олимпийский комитет России подготовил инструкцию о поведении спортсменов на Олимпиаде в Токио. В ней содержатся варианты ответов на провокационные вопросы о Крыме, Донбассе, российском флаге, Black Lives Matter (BLM), допинге, харрасменте и пр., а также о внимательном отношении к поведению в социальных сетях.","sentence":"ТроеборьеТроеборье состоит из манежной езды, кросса и конкура.","lang":"ru","c_xlmr_senti_probs":[0.0676197559,0.7930409312,0.1393393427],"c_xlmr_senti":"Neutral","polarity":null,"sentiment":null,"nltk_senti_neg":null,"nltk_senti_neu":null,"nltk_senti_pos":null,"nltk_senti_compound":null}
{"title":"Brandberg (Tirol)","heading":"Geografie","summary":"Brandberg ist eine Gemeinde mit 368 Einwohnern (Stand 1. Jänner 2021) im Zillertal und gehört zum Bezirk Schwaz in Tirol (Österreich). Die Gemeinde liegt im Gerichtsbezirk Zell am Ziller.","sentence":"Brandberg liegt im Zillergrund, einem Seitental des hinteren Zillertals, das bei Mayrhofen abzweigt und vom Ziller durchflossen wird.","lang":"de","c_xlmr_senti_probs":[0.256845206,0.6831009388,0.0600538179],"c_xlmr_senti":"Neutral","polarity":null,"sentiment":null,"nltk_senti_neg":null,"nltk_senti_neu":null,"nltk_senti_pos":null,"nltk_senti_compound":null}
{"title":"Wu Commandery","heading":"Society","summary":"Wu Commandery was a commandery of imperial China. It covers parts of the contemporary Northern Zhejiang and Southern Jiangsu. The capital of Wu commandery was Wu (today's Suzhou). Major counties of Wu commandery include Wu (county), Yuhang county, and Huating county which later became known as Suzhou, Hangzhou and Shanghai.","sentence":"During the rule of Eastern Wu, the government planned military-led plantations in Wu commandery.","lang":"en","c_xlmr_senti_probs":[0.2160000056,0.6140000224,0.1700000018],"c_xlmr_senti":"Neutral","polarity":1.0,"sentiment":1.0,"nltk_senti_neg":0.0,"nltk_senti_neu":1.0,"nltk_senti_pos":0.0,"nltk_senti_compound":0.0}
{"title":"Daniel Radcliffe","heading":"2007-2011 : Après Harry Potter","summary":"Daniel Radcliffe\/ˈdænjəl rædklɪf\/, né le 23 juillet 1989 dans le quartier londonien de Fulham, est un acteur et producteur britannique.\nIl devient mondialement célèbre en jouant le rôle de Harry Potter dans la série de films du même nom, entre 2001 et 2011. Daniel Radcliffe est alors l'un des acteurs les mieux payés au monde, acquérant une grande popularité et un succès critique. Il est nommé pour de nombreuses récompenses et en remporte plusieurs pour ce rôle.\nCe n'est qu'après avoir tourné tous les opus de Harry Potter que l'acteur s'oriente ensuite vers des rôles très différents. En 2012, il participe au film d'horreur La Dame en noir et incarne l'année suivante le poète Allen Ginsberg dans Kill Your Darlings, ainsi que Wallace dans Et (beaucoup) plus si affinités. Il obtient également un rôle majeur dans les films fantastiques Horns et Docteur Frankenstein, puis dans le thriller Imperium. En 2016, il interprète Manny dans le film dramatique Swiss Army Man, et remporte le Catalogne du « Meilleur acteur » pour ce rôle. En novembre 2017, il interprète Yossi Ghinsberg dans le film d'aventure Jungle, réalisé par Greg McLean.\nActeur engagé, Daniel Radcliffe œuvre notamment dans des associations qui luttent contre le suicide des jeunes homosexuels.","sentence":"Le téléfilm a été diffusé le 11 novembre 2007, jour de commémoration de l'Armistice, sur la BBC One.","lang":"fr","c_xlmr_senti_probs":[0.0491622426,0.7042824626,0.246555239],"c_xlmr_senti":"Neutral","polarity":null,"sentiment":null,"nltk_senti_neg":null,"nltk_senti_neu":null,"nltk_senti_pos":null,"nltk_senti_compound":null}
{"title":"María Sepúlveda Carreño","heading":"Publicaciones seleccionadas","summary":"María Jacqueline Sepúlveda Carreño (Talca, 22 de febrero de 1964), es una académica y científica chilena. Es profesora titular del Departamento de Farmacología de la Facultad de Ciencias Biológicas[1]​ de la Universidad de Concepción. Trabajó en la industria farmacéutica en el desarrollo de nuevos fármacos con utilidad en el tratamiento de adicciones al alcohol y cocaína.\nDesde el año 1994 se desempeña como académica en la Universidad de Concepción, institución de la cual fue la primera mujer Vicerrectora[2]​ y la primera candidata a rectora.[3]​[4]​[5]​","sentence":"doi:10.1016\/j.neuropharm.2019.107847.","lang":"es","c_xlmr_senti_probs":[0.149175331,0.7680472732,0.0827773213],"c_xlmr_senti":"Neutral"}
{"title":"Starrcade","heading":"Starrcade","summary":"Starrcade est le show principal de la National Wrestling Alliance et World Championship Wrestling pendant la période 1983-2000. Surnommé « The Granddaddy of Them All », Starrcade était le premier show annuel de catch à être diffusé sur la télévision câblée avant même le légendaire WrestleMania. L'édition de 1987 était la première à être sur pay-per-view et était aussi le premier PPV de la NWA.","sentence":"Surnommé « The Granddaddy of Them All », Starrcade était le premier show annuel de catch à être diffusé sur la télévision câblée avant même le légendaire WrestleMania.","lang":"fr","c_xlmr_senti_probs":[0.065439716,0.3426617384,0.5918985605],"c_xlmr_senti":"Positive","polarity":null,"sentiment":null,"nltk_senti_neg":null,"nltk_senti_neu":null,"nltk_senti_pos":null,"nltk_senti_compound":null}
{"title":"The Black Hole (1979 film)","heading":"Reception","summary":"The Black Hole is a 1979 American science fiction film directed by Gary Nelson and produced by Walt Disney Productions. The film stars Maximilian Schell, Robert Forster, Joseph Bottoms, Yvette Mimieux, Anthony Perkins and Ernest Borgnine, while the voices of the main robot characters are provided by Roddy McDowall and Slim Pickens (both uncredited). The music for the film was composed by John Barry. With a production budget of $20 million, plus another $6 million for advertising, it was at the time the most expensive picture ever produced by Disney.In the early 1970s, the film was initially conceived as a space-themed disaster film. However, the script went through numerous iterations from various screenwriters. Additionally, Disney's effects department used computerized camera technology to create the visual effects. The film was released on December 18, 1979, in the United Kingdom and on December 21, 1979, in the United States. It was the first film from Walt Disney Productions to receive a PG rating. The film received mixed reviews from film critics. The film was nominated for two Academy Awards for Best Cinematography and Best Visual Effects.\n\n","sentence":"\"","lang":"en","c_xlmr_senti_probs":[0.3409999907,0.375,0.2840000093],"c_xlmr_senti":"Neutral","polarity":0.0,"sentiment":1.0,"nltk_senti_neg":0.0,"nltk_senti_neu":0.0,"nltk_senti_pos":0.0,"nltk_senti_compound":0.0}
{"title":"Elacatinus pridisi","heading":"Bibliografia","summary":"Elacatinus pridisi  és una espècie de peix de la família dels gòbids i de l'ordre dels perciformes.","sentence":"Guimarães, R. Z. P., J. L. Gasparini & L. A. Rocha.","lang":"ca","c_xlmr_senti_probs":[0.0973938853,0.8312982321,0.0713078827],"c_xlmr_senti":"Neutral"}
{"title":"殷浩","heading":"舉兵北伐","summary":"殷浩（3世紀－356年），字淵源，陳郡長平（今河南西華東北）人。東晉時期政治人物，因會稽王司馬昱提拔而一度與桓溫於朝中抗衡，但後因北伐失敗而被廢為庶人。","sentence":"並於永和九年（353年）冬率七萬大軍大舉北伐。","lang":"zh","c_xlmr_senti_probs":[0.2755133808,0.5497934222,0.1746932715],"c_xlmr_senti":"Neutral","polarity":null,"sentiment":null,"nltk_senti_neg":null,"nltk_senti_neu":null,"nltk_senti_pos":null,"nltk_senti_compound":null}
{"title":"Кольцо Эрмана","heading":"Конструкция","summary":"Кольцо Эрмана — в голоморфной динамике один из типов неподвижной или периодической компоненты связности области Фату. Такая компонента связности топологически эквивалентна кольцу, а динамика отображения (или его итерации первого возвращения, в случае периодической компоненты) должна быть сопряжена иррациональному повороту этого кольца.","sentence":"2","lang":"ru","c_xlmr_senti_probs":[0.3421137333,0.410081774,0.2478045225],"c_xlmr_senti":"Neutral","polarity":null,"sentiment":null,"nltk_senti_neg":null,"nltk_senti_neu":null,"nltk_senti_pos":null,"nltk_senti_compound":null}
{"title":"Église du Sauveur à Oubory","heading":"Église du Sauveur à Oubory","summary":"L'église du Sauveur à Oubory ou église de l'Image de la Sainte Face (en russe : Спасская церковь (Уборы) ou  Храм Спаса Нерукотворного Образа) est une église orthodoxe de l'éparchie de Moscou située dans le village d'Oubory (ru), dans le district moscovite d'Odintsovski. Elle est inscrite sur la liste de l'héritage national russe protégé sous le numéro 5010340000.  \nL'église est le bâtiment le plus intéressant du village. En 1673, une église en bois est construite à la demande du boyard de la famille Cheremetiev, Piotr Cheremetiev Vassilevitch (appelé parfois Cheremetiev-Menche). Le nom du village à l'époque est Spasski qui signifie Sauveur ou encore Spas-Oubory. Le tsar Alexis Ier, favorable à cette construction offre à la paroisse des livres religieux consacrés au jeûne et à la liturgie de la Pentecôte.\nPlus tard, en 1694-1695, Piotr Cheremetiev décide de construire un édifice en pierre à l'emplacement de celui en bois et confie la réalisation à l'architecte Yakov Bukhvostov qui a réalisé également, ensemble avec d'autres architectes, l'église du monastère de la Nouvelle Jérusalem.\nMais Bukhvostov est occupé à l'époque à la construction de l'église de la Dormition (ru) de Riazan, ainsi qu'à la construction des murs et des tours du monastère de la Nouvelle Jérusalem, et, de ce fait, ne parvient pas à terminer l'église d'Oubory dans les délais, en 1695. Cheremetiev lui intente un procès devant l'ordre des architectes en réclamant des pénalités et des dédommagements. Comme l'architecte n'a pas les moyens de payer, son ordre professionnel le fait arrêter et emprisonner et même lui fait subir des sanctions physiques telles que le fouet pour qu'il termine sa construction.\nLa construction de l'église est achevée après la mort du boyard, à la fin de l'année 1697. Trois années plus tard, la décoration est en place : une iconostase sculptée de 25 mètres de haut, dorée et décorée de 9 registres d'icônes. Le 17 septembre 1700, est offert l'antimension qui permet la consécration de l'église.\nAu cours de la Campagne de Russie en 1812, l'armée française saccage l'église et, jusqu'en 1836, elle reste dans un état lamentable de délabrement.\nEn 1849, une pétition est organisée pour remettre l'église en état, pour remplacer les châssis des fenêtres et restaurer les icônes. L'église peut ensuite être rouverte au culte jusqu'à la fin des années 1930. Puis l'iconostase est sciée et brûlée. Les cloches sont retirées pour être refondues. En 1995, l'église est rendue au culte. Ce sont les architectes М. О. Poustovalov et Andreï Anissimov (ru) qui se chargent de cette dernière restauration.\nLe style de l'église du Sauveur est du baroque moscovite appelé aussi baroque Narychkine. C'est aussi un type d'église sous les cloches. Son style combine les traditions architecturales russes en pierres blanches et les innovations de l'architecture européenne occidentale. Les édifices de ce type sont caractérisés par leur riche décoration et leur luminosité, leur gamme de couleurs et leurs murs jaunes ou rouges sur lesquels vient contraster la couleur blanche de la décoration sculptée. Dans le baroque Narychkine, les éléments habituels des ordres achitecturaux sont largement utilisés : frontons décoratifs, pilastres, arcs. La façade de l'église est ornée de chambranles en pierre blanche, de colonnes torsadées surmontées de chapiteaux. L'édifice est formé de trois niveaux superposés. Un quatrième volume domine l'ensemble en s'appuyant sur de hauts stylobates. Le rez-de-chaussée aux formes arrondies s'ouvre sur le narthex. Celui-ci est dominé par le corpus octogonal du deuxième niveau. De l'ancienne décoration de l'église, il ne reste qu'un chandelier qui se trouve à côté des icônes des Saints Pierre et Paul.\nActuellement, l'église sert au culte orthodoxe.","sentence":"Au cours de la Campagne de Russie en 1812, l'armée française saccage l'église et, jusqu'en 1836, elle reste dans un état lamentable de délabrement.","lang":"fr","c_xlmr_senti_probs":[0.9576621652,0.0310329981,0.0113048973],"c_xlmr_senti":"Negative","polarity":null,"sentiment":null,"nltk_senti_neg":null,"nltk_senti_neu":null,"nltk_senti_pos":null,"nltk_senti_compound":null}
{"title":"阮忠彥","heading":"阮忠彥","summary":"阮忠彦（越南语：Nguyễn Trung Ngạn／阮忠彥，1289年－1370年），字邦直，号介轩，越南陈朝官员。\n阮忠彦原名阮鶻，自幼即有天赋，时人称他为神童。1304年参加科举考试，中黄甲，成为太学生，与莫挺之是同年。1314年，与范邁一起奉命出使元朝。他与陳時見、段汝諧、杜天觀、莫挺之、阮愈、范邁、范遇、黎括、范師孟、黎維、張漢超、黎居仁等人被当作是陈朝的贤良之臣。陈英宗御重光宫，有出家之意，製招隱詩賜忠彥，忠彥辞不奉命。1321年，任御史臺侍御史。\n1324年，元泰定帝派馬合謀、楊宗瑞出使安南，宣告自己的继位，并授時憲曆。两位使臣乘馬至西透池橋槈道，不下马步行。陈明宗派通晓汉语的人前去奉旨接话，从辰时到午时，二位使臣怒气越来越大。最后明宗派阮忠彦前去，以理折之。二人理屈词穷，被迫捧诏下马步行，事后陈明宗大悦。然而不久之后因为犯事被左迁为炎朗州通判。后来因为有政绩，擢為僉知聖慈宮事。\n時保武王賜皂衣上位侯，忠彥注擬，反在紫衣之列。本应该降罪，但陈明宗怜惜他的才能，且事出过误，因此不降罪处罚，出其为清化安抚使。1329年，陈宪宗受禅继位。上皇陈明宗来到沱江道，親征牛吼蠻，僉知阮忠彥随军编修實錄。\n1332年三月，担任內密院副使，掌官朝內省籍。七月，知審刑院事兼清化安撫使。在任期间设立平允堂来判决案件，没有产生一件冤案。1334年上皇陈明宗至乂安道，親征哀牢，以阮忠彥充清化發運使。陈明宗刚到黔州，哀牢人望风而遁，便命阮忠彦勒石记功而还。此石刻即《摩崖紀功文》，在今乂安省境内。\n1337年，阮忠彦被任命为乂安安撫使兼國史院監修國史，行快州路漕運使。他上奏建議立漕倉貯田租以賑饑民，得到准许。1341年，被封为京師大尹。同年宪宗崩，与张汉超一起奉命編定皇朝大典考撰，刊書頒行。\n陈裕宗继位之后，任命阮忠彦为行遣、知樞密院事，领禁军。他選諸路丁壯充禁軍，缺額定為籍簿。1350年，调任入內行遣，仍知樞密院事。1355年，受封諒江鎮經畧使、入內大行遣、尚書有弼、兼知樞密院事、侍經筵大學士、柱國、開縣伯。1370年病逝。","sentence":"阮忠彦（越南语：Nguyễn Trung Ngạn／阮忠彥，1289年－1370年），字邦直，号介轩，越南陈朝官员。","lang":"zh","c_xlmr_senti_probs":[0.1593573689,0.6785963178,0.1620463729],"c_xlmr_senti":"Neutral","polarity":null,"sentiment":null,"nltk_senti_neg":null,"nltk_senti_neu":null,"nltk_senti_pos":null,"nltk_senti_compound":null}
{"title":"ستيفاني ماير","heading":"الروايات اللاحقة","summary":"ستيفاني ماير (بالإنجليزية: Stephenie Meyer)‏ (مورغان، من مواليد 24 ديسمبر 1973) هي كاتبة أمريكية، اشتهرت بسلسلة مصاصي الدماء الرومانسية Twilight ونالت روايات الشفق (Twilight) شهرة عالمية، حيث فازت بالعديد من جوائز الأدب وباعت أكثر من 70 مليون نسخة على مستوى العالم،  حيث تم ترجمتها إلى 37 لغة مختلفة حول العالم. تم إطلاق نسخة الفيلم المعدلة الشفق في الولايات المتحدة في 21 نوفمبر، 2008. ماير هي أيضاً مؤلفة رواية الخيال العلمي للكبار ذي هوست (المضيف).أطلق على ماير اسم \"كاتبة العام\" للولايات المتحدة اليوم عام 2008. كما كانت أيضًا صاحبة أكثر مبيعات للكتب في 2008، حيث بلغت قيمة المبيعات أكثر من 29 مليون كتاب عام 2008 فقط،  حيث كان كتاب Twilight  هو أكثر الكتب مبيعًا لعام 2008. حصلت ماير على المرتبة رقم 49 في قائمة مجلة تايم لأكثر الشخصيات تأثيرًا عام 2008،  كما أنها أدرجت أيضًا في قائمة أكثر 100 مشهور قوة في احتفال فوربس عام 2009، حيث حصلت على المرتبة رقم 26 مع عائدات سنوية تتجاوز 50 مليون دولار.","sentence":"وباعت السلسة ككل أكثر من 70 مليون نسخة على مستوى العالم  بـ 37 لغة. في عام 2008، احتلت سلسلة الأربع كتب قمة الشهرة في قائمة يو اس توداي لأعلى المبيعات في الولايات المتحدة، مما جعل ماير المؤلفة الأولى التي حققت هذا الانتصار وحصلت على أعلى المبيعات من بين المؤلفين لهذا العام.","lang":"ar","c_xlmr_senti_probs":[0.0300464388,0.1432763487,0.8266771436],"c_xlmr_senti":"Positive","polarity":null,"sentiment":null,"nltk_senti_neg":null,"nltk_senti_neu":null,"nltk_senti_pos":null,"nltk_senti_compound":null}
{"title":"Peyton Place (film)","heading":"Plot","summary":"Peyton Place is a 1957 American drama film directed by Mark Robson, and starring Lana Turner, Hope Lange, Lee Philips, Lloyd Nolan, Diane Varsi, Arthur Kennedy, Russ Tamblyn, and Terry Moore. It follows numerous residents of a small fictional New England mill town in the years surrounding World War II, where scandal, homicide, suicide, incest, and moral hypocrisy belie its tranquil façade. It is based on the bestselling 1956 novel of the same name by Grace Metalious.\nThe film was developed with Metalious serving as a story consultant, though the screenwriters' exclusion of some of the film's more salacious elements resulted in Metalious abandoning the project and openly detesting the film.\nReleased in December 1957, Peyton Place was a major box-office success and was nominated for a total of nine Academy Awards, including Best Director for Robson, Best Actress for Turner, and Best Supporting Actress for Lange and Varsi.","sentence":"Allison has a change of heart and approaches Connie with a hope of reconciliation, and Norman is welcomed into the house.","lang":"en","c_xlmr_senti_probs":[0.0350000001,0.2230000049,0.7419999838],"c_xlmr_senti":"Positive","polarity":1.0,"sentiment":1.0,"nltk_senti_neg":0.0,"nltk_senti_neu":0.762,"nltk_senti_pos":0.238,"nltk_senti_compound":0.6486}
{"title":"XXVIe siècle","heading":"Littérature","summary":"Le XXVIe siècle (ou 26e siècle) de l'ère commune commencera le 1er janvier 2501 et finira le 31 décembre 2600.\nIl s'étend entre les jours juliens 2 634 531,5 et 2 671 055,5,.","sentence":"La plupart des évènements du roman L'Espace de la révélation ont lieu en 2566 avec des flashbacks de 2524.","lang":"fr","c_xlmr_senti_probs":[0.2770493329,0.5991138816,0.1238367781],"c_xlmr_senti":"Neutral","polarity":null,"sentiment":null,"nltk_senti_neg":null,"nltk_senti_neu":null,"nltk_senti_pos":null,"nltk_senti_compound":null}
{"title":"Silent Piano","heading":"Funktionsweise","summary":"Silent Pianos sind eine von Yamaha entwickelte Technik, ein ansonsten konventionelles Klavier über eine sogenannte Silent-Ausstattung um eine digitale Musikausgabe zu ergänzen. So ist es möglich, das Klavierspiel statt über die normalen Saiten über einen Kopfhörer oder eine Stereoanlage auszugeben. Zusätzlich kann durch das mittlere Pedal das Klavier stummgestellt werden, so dass die Tonausgabe nur noch digital erfolgt - daher auch der Name (engl. silent: leise oder still oder stumm).\nNeben Yamaha-Klavieren und -Flügeln sind folgende Marken mit Stummschaltungssystemen lieferbar:\n\nC. Bechstein (\"Vario-System\", eine Eigenentwicklung) Dieses System wird auch bei den Tochtermarken Bechstein, Euterpe, W.HOFFMANN und  Zimmermann eingebaut. Instrumente dieser Marken ab ca. Baujahr 2004 können nachgerüstet werden.Kawai\nSchimmel\nSeiler\nGrotrian-Steinweg","sentence":"Bei ausgeschalteter Silent-Einrichtung ergibt sich im Vergleich zu einem rein-akustischen Klavier jedoch ein leichter, aber wahrnehmbarer Unterschied im Spielgefühl.","lang":"de","c_xlmr_senti_probs":[0.1020663306,0.6642421484,0.2336914539],"c_xlmr_senti":"Neutral","polarity":null,"sentiment":null,"nltk_senti_neg":null,"nltk_senti_neu":null,"nltk_senti_pos":null,"nltk_senti_compound":null}
{"title":"Tee Higgins","heading":"College","summary":"Tamaurice William „Tee“ Higgins (geboren am 18. Januar 1999 in Oak Ridge, Tennessee) ist ein US-amerikanischer American-Football-Spieler auf der Position des Wide Receivers. Er spielte College Football für die Clemson University und steht seit 2020 bei den Cincinnati Bengals in der National Football League (NFL) unter Vertrag.","sentence":"Beide Touchdowns sowie 178 Receiving Yards bei sechs gefangenen Pässen erzielte er im Spiel gegen The Citadel.","lang":"de","c_xlmr_senti_probs":[0.1045408845,0.7546995282,0.1407596171],"c_xlmr_senti":"Neutral","polarity":null,"sentiment":null,"nltk_senti_neg":null,"nltk_senti_neu":null,"nltk_senti_pos":null,"nltk_senti_compound":null}
{"title":"目视王座","heading":"目视王座","summary":"《目视王座》（英語：Watch The Throne），是美国说唱歌手Jay-Z与坎耶·韦斯特的首张合作专辑，在2011年8月8日于Roc-A-Fella、Roc Nation和Def Jam三家唱片公司发行。自2010年11月开始，这张专辑的录制工作就在多个地点进行了。第一首单曲〈H•A•M〉于2011年1月发行，第二首单曲〈Otis〉于2011年7月20日发行。为推广这张专辑，Jay-Z和坎耶·韦斯特将会举行一次从2011年10月到2011年12月的巡演。","sentence":"第一首单曲〈H•A•M〉于2011年1月发行，第二首单曲〈Otis〉于2011年7月20日发行。","lang":"zh","c_xlmr_senti_probs":[0.0373514406,0.8448827863,0.1177657396],"c_xlmr_senti":"Neutral","polarity":null,"sentiment":null,"nltk_senti_neg":null,"nltk_senti_neu":null,"nltk_senti_pos":null,"nltk_senti_compound":null}
{"title":"Thrill Kill","heading":"Enlaces externos","summary":"Thrill Kill es un videojuego de lucha inédito de 1998 para Sony PlayStation. Si bien la hazaña técnica de permitir que cuatro jugadores peleen simultáneamente en la misma sala fue un punto de venta importante en su época de desarrollo, esto se vio eclipsado ampliamente por la controversia que rodea sus representaciones de violencia y contenido sexual. Ejemplos de este contenido incluyen BDSM y además disfraces y actos ambos fetichistas, desmembramiento de extremidades y movimientos especiales violentos con nombres sugerentes como «Bitch Slap», «Swallow This» y «Going Down». Recibió notablemente la rara clasificación «Adults Only» (AO; lit. 'Solo para adultos') de parte de Entertainment Software Rating Board, y fue el primer videojuego en recibir dicha clasificación por su contenido violento; todas las clasificaciones AO anteriores habían sido otorgadas por contenido sexual. Debido a esto, Thrill Kill finalmente no fue publicado; las versiones casi terminadas del videojuego, sin embargo, fueron posteriormente filtradas de manera clandestina y subidas a Internet.","sentence":"Avance sobre Thrill Kill de IGN.com","lang":"es","c_xlmr_senti_probs":[0.2425207049,0.7249025106,0.0325768031],"c_xlmr_senti":"Neutral"}
{"title":"Karbunkel","heading":"Karbunkel","summary":"Der er for få eller ingen kildehenvisninger i denne artikel, hvilket er et problem. Du kan hjælpe ved at angive troværdige kilder til de påstande, som fremføres i artiklen.\nKarbunklen eller karbunculus, er en ansamling af furunkler. Det er infektioner i huden, der udgår fra hårfolikklerne i området. Det er nekrose i både hårfolikklen og huden.\nInfektionen er hyppigst fremkaldt af staphylococcus aureus, men også andre bakterier kan være ansvarlig.\nBehandlingen er normalt kirurgisk og efterfølgende behandling med lokalt virkende antibiotika.","sentence":"Du kan hjælpe ved at angive troværdige kilder til de påstande, som fremføres i artiklen.","lang":"da","c_xlmr_senti_probs":[0.0902328566,0.621035099,0.288732022],"c_xlmr_senti":"Neutral","polarity":null,"sentiment":null,"nltk_senti_neg":null,"nltk_senti_neu":null,"nltk_senti_pos":null,"nltk_senti_compound":null}
{"title":"艾倫·狄波頓","heading":"寫作","summary":"艾倫·狄波頓 FRSL（德語：Alain de Botton，1969年12月20日－），出生於瑞士蘇黎世、毕业於剑桥大学 历史系，获伦敦大学哲学硕士，居住在英國的作家、電視節目主持及製作人。通晓英、法、德、西班牙、拉丁数种语言，他的著作及所制作的電視節目慣以哲學角度，詮釋與探討各種日常生活上所遇到的際遇。他出版的第一本小说《愛情筆記》（1993）售出了两百萬份拷贝。他的散文作品《拥抱似水年华》（1997）、《身份的焦虑》（2004）和《幸福建筑》（2006）都创出了最畅销书籍的佳绩。\n他于2008联合创办了人生学校，在2009年创立了生活建筑。他在2015年被授予“叔本华奖」——墨尔本作家节的年度作家奖。","sentence":"許多正面的書評表示，狄波頓的文筆使得文學、哲學及藝術等題材為更多讀者所接受。","lang":"zh","c_xlmr_senti_probs":[0.1367201507,0.4275086224,0.4357711971],"c_xlmr_senti":"Positive","polarity":null,"sentiment":null,"nltk_senti_neg":null,"nltk_senti_neu":null,"nltk_senti_pos":null,"nltk_senti_compound":null}
{"title":"Отступление войск КНА и КНД к 38-й параллели","heading":"Отступление войск КНА и КНД к 38-й параллели","summary":"Отступление войск Корейской народной армии и Китайских народных добровольцев к 38-й параллели (25 января — 21 апреля 1951) — эпизод Корейской войны. В результате этих событий линия фронта на Корейском полуострове установилась примерно по 38-й параллели.","sentence":"14 марта был оставлен Сеул, который 15 марта заняли части 1-й южнокорейской пехотной дивизии.","lang":"ru","c_xlmr_senti_probs":[0.2323408425,0.7122838497,0.0553753786],"c_xlmr_senti":"Neutral","polarity":null,"sentiment":null,"nltk_senti_neg":null,"nltk_senti_neu":null,"nltk_senti_pos":null,"nltk_senti_compound":null}
{"title":"Gastein Ladies 2015 – ženská dvouhra","heading":"Reference","summary":"Do soutěže ženské dvouhry na tenisovém turnaji Gastein Ladies 2015 nastoupilo třicet dva hráček. Obhájkyní titulu byla německá tenistka Andrea Petkovicová, která se turnaje nezúčastnila.\nVítězkou dvouhry se stala druhá nasazená Australanka Samantha Stosurová, jež ve finále zdolala italskou turnajovou trojku Karin Knappovou po třísetovém průběhu 3–6, 7–6 a 6–2. V probíhající sezóně si připsala, po květnovém triumfu na Internationaux de Strasbourg 2015, druhé turnajové vítězství, které představovalo osmý singlový titul na okruhu WTA Tour.","sentence":"V tomto článku byl použit překlad textu z článku 2015 Gastein Ladies – Singles na anglické Wikipedii.","lang":"cz","c_xlmr_senti_probs":[0.0383988097,0.9070126414,0.0545884967],"c_xlmr_senti":"Neutral","polarity":null,"sentiment":null,"nltk_senti_neg":null,"nltk_senti_neu":null,"nltk_senti_pos":null,"nltk_senti_compound":null}
{"title":"馬來西亞四人麻雀","heading":"動物牌","summary":"馬來西亞四人麻雀是麻雀遊戲的其中一種，遊戲方式建基於傳統麻雀遊戲，但使用牌張比傳統麻雀遊戲多，規則上也有相應變化。","sentence":"它們的外貌如下：","lang":"zh","c_xlmr_senti_probs":[0.2167047858,0.6203731894,0.1629220694],"c_xlmr_senti":"Neutral","polarity":null,"sentiment":null,"nltk_senti_neg":null,"nltk_senti_neu":null,"nltk_senti_pos":null,"nltk_senti_compound":null}
{"title":"性愛自修室","heading":"主要角色","summary":"《性愛自修室》（英語：Sex Education）是一部英國青少年喜劇網路影集，由羅莉·努恩開創。第一季於2019年1月11日在線上串流媒體平台Netflix首播，共8集。2019年2月1日，Netflix宣佈預訂影集第二季，於2020年1月17日播放。2020年2月11日，Netflix宣佈預訂影集第三季，於2021年9月17日播放。\n\n","sentence":"詹姆斯·柏爾福 飾演 雷米·米爾本（Remi Milburn）歐帝斯的父親、珍的前夫，居住在美國。","lang":"zh","c_xlmr_senti_probs":[0.0535668395,0.8378488421,0.1085842997],"c_xlmr_senti":"Neutral","polarity":null,"sentiment":null,"nltk_senti_neg":null,"nltk_senti_neu":null,"nltk_senti_pos":null,"nltk_senti_compound":null}
{"title":"Godske Lindenov","heading":"Godske Lindenov","summary":"Godske Christoffersen Lindenov (n. ? - mort el 1612 a Copenhaguen) fou un oficial naval i explorador de l'Àrtic danès. Destaca el seu paper en les expedicions a Groenlàndia de Cristià IV.\nProcedent d'una família noble, els Lindenov o Lindersvold, era fill de Christoffer Clausen Lindenov i Sophie Hartvigsdatter Plessen. Godske Lindenov formà part de l'escorta del príncep Hans, germà de Frederic II de Dinamarca, en el seu dissortat viatge a Moscou el 1602 pel casament amb Xènia, filla del tsar Borís Godunov.\nEl 1605 es va unir a la Marina Reial Danesa i aquell mateix any va ser enviat, en l'expedició de John Cunningham, al sud de Groenlàndia per tal de fer valer la sobirania danesa. Aquesta expedició estava composta per tres vaixells: el Trost (comandat per Cunningham), el Katten (comandat per John Knight) i el Den Rode Love (comandat per Lindenov). James Hall era el pilot de l'expedició. L'expedició va arribar a la costa oest de Groenlàndia, al fiord del Rei Cristià, i va realitzar una campanya de reconeixement en direcció nord, on va cartografiar la costa fins als 68° 35′ N. No van aconseguir trobar restes dels antics colons, però si van veure i van capturar a alguns inuits i van recollir mostres d'un mineral que creien contenia plata. L'informe al rei anava acompanyat de 4 mapes, els primers de la costa oest de Groenlàndia. Aquest informe i altres publicats per Samuel Purchas van ser una valuosa font de coneixements sobre Groenlàndia que Anglaterra va utilitzar amb més avantatge que la mateixa Dinamarca.\nL'any següent, el rei Cristià IV de Dinamarca va enviar una nova expedició a Groenlàndia, aquesta vegada al comandament directe de Lindenov, de nou amb Hall com a pilot. Cinc vaixells van ser enviats: el Trost (comandat per Lindenov), el Den Rode Love (al comandament de Cunningham), el Katten (comandat per Anders Nolk), l'Ørnen (comandat per Hans Bruun) i el Gillibrand (comandat per Carsten Richardson). L'expedició va desembarcar al sud-oest de Groenlàndia i va continuar l'exploració mineralògica a la mateixa zona. Les males condicions, el gel i els corrents a l'estret de Davis, van empènyer els vaixells a l'oest, fins que van arribar a prop dels 66° N, quan van poder posar rumb est i arribar a la costa occidental de Groenlàndia. Tot i que van albirar l'illa de Baffin, no van aconseguir posar peu en ella. Van tornar a recollir mostres de mineral i capturar diversos inuits.\nEn anys posteriors va prendre part en diferents operacions navals, com ara al Bàltic durant la Guerra de Kalmar (1611-1613), en què va caure malalt i va morir a Copenhaguen el 1612.\nEl fiord Lindenov, a l'est de Groenlàndia, duu aquest nom en record seu.","sentence":"L'any següent, el rei Cristià IV de Dinamarca va enviar una nova expedició a Groenlàndia, aquesta vegada al comandament directe de Lindenov, de nou amb Hall com a pilot.","lang":"ca","c_xlmr_senti_probs":[0.0874316022,0.7493907213,0.1631776541],"c_xlmr_senti":"Neutral"}
{"title":"Oghuzové","heading":"Pojmenování a etymologie Oguzů","summary":"Oghuzští Turci nebo Oghuzové, též Oguzové (turecky a ázerbájdžánsky Oğuzlar, uzbecky Oʻgʻuzlar, kazašsky Оғыздар, Oğyzdar, řecky Ονξοι → Oufi, persky اغوز → Oghūz, arabsky أوغوز → Ūghūz a varianty: Ghuzz, Guozz, Kuz, Oğuz, Okuz, Ouz, Ouzoi, Uğuz a Uz) byli raně-středověkou historickou kmenovou konfederaci turkiců ve střední Asii. Je třeba poznamenat, že řecké zdroje používaly jméno Oufi (nebo Ouvvi) označujíc Oguzské Turky, jménem, které také používaly k označení asijských Hunů čili Siung-nuů. Oguzové migrovali na západ z oblasti Žety-su (česky Sedmiříčí) po střetu s karluckou (3-Oguzové) větví Ujgurů. Západní hranicí jejich území se pak na čas stalo Kaspické moře. Potomky Oguzů byli i pozdější zakladatelé několika různých států, například Ghaznovské říše, Seldžucké říše, Rúmského sultanátu, Chórezmské říše, Osmanské říše a několika dynastií, Safíovské dynastie, Afšárovské dynastie, Kádžárovské dynastie a dalších. Termín og-uz dnes přetrvává v označení pro jihozápadní skupinu turkických oguzských jazyků.","sentence":"Oblasti jako Tarbagataj a Kobdo, kde čínské zdroje uvádějí osady O-Kutů, jsou známé jako Turkická území.","lang":"cz","c_xlmr_senti_probs":[0.3046785295,0.5804866552,0.1148348525],"c_xlmr_senti":"Neutral","polarity":null,"sentiment":null,"nltk_senti_neg":null,"nltk_senti_neu":null,"nltk_senti_pos":null,"nltk_senti_compound":null}
{"title":"Anna Maria Lütken","heading":"Biografi","summary":"Anna Maria (Anne Marie) Lütken (født 29. september 1916 i Årby sogn, Kalundborg, død 10. august 2001) var en dansk maler, der frem for alt huskes for sine markante figurmalerier, ofte med sin mor, bedstemor eller sig selv som model. Hun malede også naturscener, herunder landskaber fra Vendsyssel i det nordlige Jylland.  Hun blev i 1956 medlem af Vrå-udstillingen og i 2008 blev hendes værker sammen med Agnete Bjerre præsenteret ved en retrospektiv udstilling i Kunstbygningen i Vrå.","sentence":"Mens hun stadig studerede, udstillede hun far 1951 sine værker og bidrog bl.a. til Charlottenborgs forårsudstillinger (1953–1975) og Vrå-Udstillingen (1953–1984).","lang":"da","c_xlmr_senti_probs":[0.0755897686,0.6715330482,0.2528772354],"c_xlmr_senti":"Neutral","polarity":null,"sentiment":null,"nltk_senti_neg":null,"nltk_senti_neu":null,"nltk_senti_pos":null,"nltk_senti_compound":null}
{"title":"Cobitis fahireae","heading":"Bibliografía","summary":"Cobitis fahireae es una especie de peces de la familia  Cobitidae en el orden de los Cypriniformes.","sentence":"ISNB Bruselas; MRAC, Tervuren, Flandes; y ORSTOM, París, Francia.","lang":"es","c_xlmr_senti_probs":[0.0998853296,0.8513692021,0.0487454608],"c_xlmr_senti":"Neutral"}
{"title":"Trachychelifer liaoningense","heading":"Étymologie","summary":"Trachychelifer liaoningense, unique représentant du genre Trachychelifer, est une espèce fossile de pseudoscorpions de la famille des Cheliferidae.","sentence":"Son nom d'espèce, composé de liaoning et du suffixe latin -ense, « qui vit dans, qui habite », lui a été donné en référence au lieu de sa découverte, le Liaoning.","lang":"fr","c_xlmr_senti_probs":[0.0967021361,0.6132745147,0.2900233567],"c_xlmr_senti":"Neutral","polarity":null,"sentiment":null,"nltk_senti_neg":null,"nltk_senti_neu":null,"nltk_senti_pos":null,"nltk_senti_compound":null}
{"title":"1993 год в компьютерных играх","heading":"Сентябрь","summary":"","sentence":"9 сентября — Treasure дебютировала с игрой Gunstar Heroes для Sega Mega Drive\/Genesis.","lang":"ru","c_xlmr_senti_probs":[0.0131531237,0.5246309042,0.4622159898],"c_xlmr_senti":"Neutral","polarity":null,"sentiment":null,"nltk_senti_neg":null,"nltk_senti_neu":null,"nltk_senti_pos":null,"nltk_senti_compound":null}
{"title":"Legrand (entreprise)","heading":"Internationalisation au XXIe siècle","summary":"Legrand est un groupe industriel français historiquement implanté à Limoges dans le Limousin et un des leaders mondiaux des produits et systèmes pour installations électriques et réseaux d'information.\nLegrand n'a cessé de croître grâce à plus de 140 acquisitions ciblées partout dans le monde pour devenir un des leaders mondiaux de l'appareillage électrique, avec plus de 215 000 références de produits, des implantations dans 90 pays et des ventes dans 180 pays en 2017 sur les cinq continents. En 2011, Legrand est no 1 mondial des prises et interrupteurs avec 20 % du marché mondial et no 1 mondial du cheminement de câbles (15 % du marché mondial) et réalise 76 % de son chiffre d'affaires à l'international (35 % dans les pays émergents). L'entreprise est leader dans au moins un de ses grands domaines d'activité dans vingt-sept pays[réf. souhaitée][source insuffisante].\nLe groupe s'est récemment lancé dans une montée en gamme de son offre d'appareillage, avec le lancement de produits haut de gamme sous sa marque ou sous les marques Arnould et Arteor.\nLe groupe développe également ses offres autour du développement durable et des économies d'énergie avec une offre de protection pour installations photovoltaïques ou encore une offre de contrôle d'éclairage.","sentence":"HDL, no 1 brésilien du contrôle d'accès résidentiel (interphones) ;","lang":"fr","c_xlmr_senti_probs":[0.0575342067,0.6021419168,0.3403238356],"c_xlmr_senti":"Neutral","polarity":null,"sentiment":null,"nltk_senti_neg":null,"nltk_senti_neu":null,"nltk_senti_pos":null,"nltk_senti_compound":null}
{"title":"Josep Maria Recasens i Comes","heading":"Historiador","summary":"Josep Maria Recasens i Comes (Tarragona, 19 de març de 1918 - Tarragona, 6 de juny de 2013) fou un polític català, alcalde de Tarragona des de 1979 fins a 1989 pel Partit dels Socialistes de Catalunya (PSC).","sentence":"L’any 1967 juntament amb Gabriel Bas organitza el primer curset públic de català després de la Guerra Civil, al Club de Joves de Tarragona.","lang":"ca","c_xlmr_senti_probs":[0.0544633865,0.77502352,0.1705131531],"c_xlmr_senti":"Neutral"}
{"title":"Oricon","heading":"Reference","summary":"Oricon, Inc. (japonsky: 株式会社オリコン, Kabušiki-gaiša Orikon), je společnost v čele s japonskou korporační skupinou, založená roku 1999, která vytváří statistiky a poskytuje informace o hudbě a hudebním průmyslu v Japonsku. Společnost původně vznikla v roce 1967 jako Original Confidence Inc. (株式会社オリジナルコンフィデンス, Kabušiki-gaiša Orijinaru Konfidensu). Jejím zakladatelem byl Sōkō Koike a stala se známou díky svému uveřejňování hitparád.\nPro sestavování žebříčků jsou sbírána data asi z 3 020 prodejních míst (leden 2008), na jejichž základě vznikají žebříčky prodejnosti hudebních nosičů CD, DVD, elektronických her a dalších zábavních produktů založených na týdenním shrnutí. Výsledky jsou pak zveřejňovány každé úterý a publikovány v Oricon Style.","sentence":"V tomto článku byl použit překlad textu z článku Oricon na anglické Wikipedii.","lang":"cz","c_xlmr_senti_probs":[0.0553334989,0.8641093969,0.0805571303],"c_xlmr_senti":"Neutral","polarity":null,"sentiment":null,"nltk_senti_neg":null,"nltk_senti_neu":null,"nltk_senti_pos":null,"nltk_senti_compound":null}
{"title":"Мах (лунный кратер)","heading":"Описание кратера","summary":"Кратер Мах (лат. Mach) — большой древний ударный кратер в северном полушарии обратной стороны Луны. Название присвоено в честь австрийского физика, механика и философа-позитивиста Эрнста Маха (1838—1916) и утверждено Международным астрономическим союзом в 1970 г. Образование кратера относится к донектарскому периоду.\nДиаметр — 175 км.","sentence":"Дно чаши сравнительно ровное, отмечено множеством небольших кратеров.","lang":"ru","c_xlmr_senti_probs":[0.1240861043,0.7018906474,0.1740233004],"c_xlmr_senti":"Neutral","polarity":null,"sentiment":null,"nltk_senti_neg":null,"nltk_senti_neu":null,"nltk_senti_pos":null,"nltk_senti_compound":null}
{"title":"Philippe Leclerc de Hauteclocque","heading":"Campagne du Fezzan","summary":"Philippe Leclerc de Hauteclocque, plus connu comme le général Leclerc, né Philippe de Hauteclocque le 22 novembre 1902 à Belloy-Saint-Léonard (Somme) et mort le 28 novembre 1947 près de Colomb-Béchar (Algérie française), est un militaire français, l'un des principaux chefs militaires de la France libre durant la Seconde Guerre mondiale. Figure majeure de la Libération, il est notamment connu pour avoir commandé la 2e division blindée.\nOfficier anticonformiste et brillant, il se révèle un stratège et un organisateur hors pair. Fait prisonnier en 1940 pendant la bataille de France, il s'évade et rejoint l'Angleterre. Il prend alors pour nom de guerre « Leclerc » (il sera autorisé à l'ajouter à son patronyme en 1945). Il rencontre à Londres le général de Gaulle, qui lui confie pour mission de rallier l'Afrique-Équatoriale française à la France libre. Après y être parvenu, il remonte vers la Libye, où il prend l'oasis de Koufra malgré l'infériorité numérique de ses troupes. Il prononce alors le serment de Koufra : « Jurez de ne déposer les armes que lorsque nos couleurs, nos belles couleurs, flotteront sur la cathédrale de Strasbourg. » Après plusieurs batailles dans le Maghreb, la « colonne Leclerc » stationne au Maroc en 1943, où elle prend le nom de 2e division blindée (ou 2e DB). En août 1944, son unité prend part à la bataille de Normandie, puis est la première unité à entrer dans Paris lors de la libération de la capitale. Le 23 novembre 1944, la 2e DB libère Strasbourg.\nFait compagnon de la Libération, Philippe Leclerc de Hauteclocque meurt en 1947 dans un accident d'avion. Il est élevé à la dignité de maréchal de France à titre posthume.","sentence":"« Tirailleurs africains ou coloniaux et soldats de France métropolitaine venus du cœur de l'Afrique à travers le Sahara, fraternellement unis, debout dans leurs étonnantes voitures bardées de filets de camouflage, de tôles de désensablement, de guerbas avaient un halo de légende.","lang":"fr","c_xlmr_senti_probs":[0.592151165,0.2002170533,0.2076317519],"c_xlmr_senti":"Negative","polarity":null,"sentiment":null,"nltk_senti_neg":null,"nltk_senti_neu":null,"nltk_senti_pos":null,"nltk_senti_compound":null}
{"title":"Baron Davis","heading":"Los Angeles Clippers (2008–2011)","summary":"Baron Davis (* 13. April 1979 in Santa Monica, Kalifornien) ist ein ehemaliger US-amerikanischer Basketballspieler, der zwischen 1999 und 2012 in der NBA aktiv war. Davis war während seiner Karriere in der NBA zweimaliger NBA All-Star und wurde einmal ins All-NBA Third Team gewählt. Zudem führte er die Liga zweimal in Steals an.","sentence":"Im Juli 2008 zog Baron Davis überraschend eine Ausstiegsoption, die sein Vertrag beinhaltete, und gab bekannt, die Golden State Warriors verlassen zu wollen und zu den Los Angeles Clippers zu wechseln, wo er Ende Juli dann einen Vertrag unterschrieb.","lang":"de","c_xlmr_senti_probs":[0.0614854172,0.8403307199,0.0981838927],"c_xlmr_senti":"Neutral","polarity":null,"sentiment":null,"nltk_senti_neg":null,"nltk_senti_neu":null,"nltk_senti_pos":null,"nltk_senti_compound":null}
{"title":"Christoph Schlingensief","heading":"Christoph Schlingensief","summary":"Christoph Maria Schlingensief (* 24. Oktober 1960 in Oberhausen; † 21. August 2010 in Berlin) war ein deutscher Film- und Theaterregisseur, Autor und Aktionskünstler.","sentence":"Christoph Maria Schlingensief (* 24. Oktober 1960 in Oberhausen;","lang":"de","c_xlmr_senti_probs":[0.0662764981,0.87423563,0.0594878867],"c_xlmr_senti":"Neutral","polarity":null,"sentiment":null,"nltk_senti_neg":null,"nltk_senti_neu":null,"nltk_senti_pos":null,"nltk_senti_compound":null}
{"title":"Telfes","heading":"History","summary":"Telfes (officially Telfes im Stubai) is a village in the district Innsbruck Land in the Austrian state of Tyrol. It is situated in the Stubaital 11 km south of Innsbruck.\n\nThe municipality consists of the districts Telfes, Gagers, Kapfers, Plöven and Luimes. The area is about 27.83 km², and it is situated 987 m above sea level.\nThe coat of arms shows a lynx.\n\n","sentence":"The blacksmith's trade has been documented since 1541.","lang":"en","c_xlmr_senti_probs":[0.1299999952,0.7879999876,0.0820000023],"c_xlmr_senti":"Neutral","polarity":0.0,"sentiment":1.0,"nltk_senti_neg":0.0,"nltk_senti_neu":1.0,"nltk_senti_pos":0.0,"nltk_senti_compound":0.0}
{"title":"Teimuraz I de Kartli","heading":"Teimuraz I de Kartli","summary":"Teimuraz I (Taimuraz Khan), nascut el 1587, era fill gran de David I de Kakhètia i de Kethavan. Educat a Esfahan va ser proclamat a la mort del seu oncle Constantí I de Kakhètia i va ser reconegut per Pèrsia.\nPerò el 1613 es va revoltar i va haver de fugir a Imerètia el 1616 quan Abbas I va enviar un fort exèrcit sota comandament d'Isa Khan que va ocupar el país el 1614-1615. Assassinat Isa Khan va retornar, i va demanar ajuda a Rússia i Polònia i ell mateix va anar a l'Imperi Otomà a demanar ajuda. Abbas va enviar un altre exèrcit i va fer milers de presoners i va repoblar el país amb turcmans i tàtars. Revoltat Jordi Saakadze a Kartli, el 1623, va ser proclamat rei de Kakhètia i de Kartli, i, deposat Simó II de Kartli va prendre el control total d'aquest regne el 1630. Perduda Kartli devant Rustam Khan va fugir a Imerètia el 1633. Va retornar i recuperà el control de Kakhètia el 1634. Fou perdonat i el 1638 fou reconegut valí de Kakhètia.\nVa negociar el protectorat rus i va fer aliança amb Rússia el 23 d'abril del 1639. Rustam de Kartli va envair el país el 1648 i va haver de fugir altre cop a Imerètia. Va visitar Rússia el 1657 on va continuar negociacions i va ser rebut el juny de 1658 pel tsar Alexei Mikhailovitch a Moscou. També va negociar amb Pèrsia, i va anar allí però alhora que hi era, un nebot seu va voler apoderar-se de Kakhètia i llavors Teimuraz va ser engarjolat. Finalment es va fer monjo amb més de 70 anys.\nFou un poeta i home de lletres autor de \"Diàleg entre la primavera i la tardor\" \"Vard bulbuliani\" i d'altres.\nCasat una primera vegada amb Anna (+ 1609), filla de Mamia II Gurieli, de Gúria i casat de segones amb Khwarashan Darejan (+1659), filla de Jordi X de Kartli.\nVa morir captiu a Astarabad el gener de 1663.","sentence":"Finalment es va fer monjo amb més de 70 anys.","lang":"ca","c_xlmr_senti_probs":[0.6613491178,0.2831930518,0.0554578565],"c_xlmr_senti":"Negative"}
{"title":"Égalité ou indépendance","heading":"Bibliographie","summary":"Égalité ou indépendance est un manifeste politique écrit par l'homme politique Daniel Johnson et présenté pour la première fois aux assises de l’Union nationale en 1965. Dans le texte, Johnson fait d’abord un retour sur l’histoire du Canada en insistant sur l’apport de la nation canadienne-française à celle-ci. Il poursuit en présentant les échecs de l’état fédéral canadien et termine son ouvrage en argumentant qu’une nouvelle constitution est nécessaire pour que le Québec puisse prospérer au sein d’un Canada uni, sans quoi la seule alternative est l’indépendance.\nL’intention derrière cet ultimatum posé par Johnson n’était pas vraiment de mener le Québec vers l’indépendance. De son propre aveu, Johnson préférait la cohabitation avec le reste du Canada. Cependant, le manifeste allait poser les bases des positions constitutionnelles de l’Union nationale sous Johnson. De plus, le texte eut un impact non négligeable sur le mouvement souverainiste au Québec. « Égalité ou indépendance» deviendra le slogan électoral de Daniel Johnson qui deviendra premier ministre du Québec en 1966.","sentence":"Robert Comeau, Michel Lévesque et Yves Bélanger, dir.","lang":"fr","c_xlmr_senti_probs":[0.06823273,0.8047029376,0.1270643622],"c_xlmr_senti":"Neutral","polarity":null,"sentiment":null,"nltk_senti_neg":null,"nltk_senti_neu":null,"nltk_senti_pos":null,"nltk_senti_compound":null}
{"title":"Labone, Accra","heading":"Labone, Accra","summary":"Labone is a district of Accra, Ghana bounded to the south by Labadi Road.  Cantonments Road serves as the district's western boundary, while Labadi Crescent is the eastern boundary.  The Ring road separates Labone from the southern district of Osu.\nAs an extension of touristy Osu, Labone offers a mix of houses dating from the early 20th century.  Unlike Osu, however, Labone remains largely residential albeit with the siting of some embassies and corporate headquarters in the district.","sentence":"Unlike Osu, however, Labone remains largely residential albeit with the siting of some embassies and corporate headquarters in the district.","lang":"en","c_xlmr_senti_probs":[0.3869999945,0.5120000243,0.1010000035],"c_xlmr_senti":"Neutral","polarity":0.0,"sentiment":0.0,"nltk_senti_neg":0.0,"nltk_senti_neu":1.0,"nltk_senti_pos":0.0,"nltk_senti_compound":0.0}
{"title":"Vilhelm Moberg","heading":"Biografi","summary":"Vilhelm Moberg (født 20. august 1898 i Moshultamåla, Algutsboda församling i Småland, død 8. august 1973 på Väddö i Uppland) var en svensk forfatter, dramatiker og journalist.","sentence":"Vilhelm Moberg begik selvmord i 1973.","lang":"da","c_xlmr_senti_probs":[0.6054959893,0.3558199406,0.0386840217],"c_xlmr_senti":"Negative","polarity":null,"sentiment":null,"nltk_senti_neg":null,"nltk_senti_neu":null,"nltk_senti_pos":null,"nltk_senti_compound":null}
{"title":"Eve's Seed","heading":"Synopsis","summary":"Eve's Seed: Biology, the Sexes, and the Course of History is a 2001 book by noted American historian and writer Robert S. McElvaine that introduced the new field of \"biohistory\" and presents a major reinterpretation of the human experience.  This \"provocative study\" is history on the grandest scale.  It \"re-synthesizes the full sweep of human history around the concept of sexual difference\". McElvaine utilizes biology, anthropology, psychology, religious studies, women's studies, and popular culture, in addition to more traditional history, in weaving his reinterpreation of the course of human history from evolution to the present.  He  builds upon and extends the work of such thinkers as Karen Horney, Margaret Mead, Ashley Montagu, and Gerda Lerner.\nA Chinese edition of Eve's Seed was published by Horizon Media Company of Beijing in 2004.","sentence":"The loss of value in their traditional roles left men adrift, seeking new meaningful roles, and increasingly resentful of women.","lang":"en","c_xlmr_senti_probs":[0.9250000119,0.063000001,0.0120000001],"c_xlmr_senti":"Negative","polarity":-1.0,"sentiment":0.0,"nltk_senti_neg":0.207,"nltk_senti_neu":0.613,"nltk_senti_pos":0.18,"nltk_senti_compound":-0.1779}
{"title":"Best of Natalia","heading":"Tracce","summary":"Best of Natalia è la prima raccolta di successi della cantante pop belga Natalia, pubblicato il 15 novembre 2010 dall'etichetta discografica BMG Ariola.\nL'album, diviso in due dischi, il primo composto da diciannove brani noti dell'artista più un inedito, Burning Star, duetto con Anastacia pubblicato come singolo prima dell'uscita del disco, il secondo contenente otto brani, sia successi della cantante sia cover di brani noti, registrati in versione acustica.\nIl disco ha riscosso un discreto successo di vendita, raggiungendo la diciottesima posizione della classifica belga.","sentence":"Cat That Got the Cream – 3:19 (Adrian Zag, Natalia Druyts, Tommy Berre)","lang":"it","c_xlmr_senti_probs":[0.0432823375,0.8638926744,0.0928249657],"c_xlmr_senti":"Neutral","polarity":null,"sentiment":null,"nltk_senti_neg":null,"nltk_senti_neu":null,"nltk_senti_pos":null,"nltk_senti_compound":null}
{"title":"Jane Procter","heading":"Life","summary":"Jane Procter (2 November 1810 – 5 January 1882) was a British headmistress, suffragist and temperance campaigner. She founded what would become the Quaker Polam Hall School in Darlington.","sentence":"There was about 1,500 signatures on the petition and it was used in support of John Stuart Mill's defeated proposal that the second reform bill should use the word \"person\" rather than \"man\" to define a voter.","lang":"en","c_xlmr_senti_probs":[0.4009999931,0.523999989,0.074000001],"c_xlmr_senti":"Neutral","polarity":3.0,"sentiment":0.0,"nltk_senti_neg":0.078,"nltk_senti_neu":0.854,"nltk_senti_pos":0.068,"nltk_senti_compound":-0.1027}
{"title":"Home demonstration clubs","heading":"About","summary":"Home Demonstration Clubs (also known as homemaker clubs, home bureaus or home adviser groups ) were a program of the U.S. Department of Agriculture's Cooperative Extension Service.  Their goal was to teach farm women in rural America better methods for getting their work done, in areas such as gardening, canning, nutrition, and sewing, and to encourage them to improve their families' living conditions. Home demonstration agents worked with local clubs to provide teaching services. The clubs also took on other education and charitable roles. These clubs survive into the present day.","sentence":"Members of the clubs worked with home demonstration agents to choose topics of interest to the clubs.","lang":"en","c_xlmr_senti_probs":[0.0520000011,0.648999989,0.298999995],"c_xlmr_senti":"Neutral","polarity":1.0,"sentiment":1.0,"nltk_senti_neg":0.0,"nltk_senti_neu":0.773,"nltk_senti_pos":0.227,"nltk_senti_compound":0.5267}
{"title":"Jižní Korea","heading":"Korejská válka","summary":"Jižní Korea, plným názvem Korejská republika (korejsky ), je stát ve východní Asii, zaujímající jižní polovinu Korejského poloostrova. Jeho jediným přímým sousedem je Severní Korea. Jinak je obklopen moři, Žlutým, Japonským a Východočínským.\nPočet obyvatel přesahuje 51 milionů (2019). Největším a zároveň hlavním městem je Soul. V jeho metropolitní oblasti žije 25 milionů lidí, tedy takřka polovina jihokorejské populace. Soulská metropolitní oblast je pátá největší na světě. Další významná města jsou např. Pusan, Inčchon, Tegu nebo Tedžon. Úředním jazykem je korejština.\nJižní Korea je zřízením prezidentská republika s demokratickou formou vlády, která se ukotvila pozvolna na konci 80. let 20. století. V korejštině zní celý název státu Tehan minguk (대한민국 Republika velkého národa Han), ve zkrácené podobě Hanguk (한국 Země Han – jihokorejský společný název pro Severní a Jižní Koreu) nebo Namhan (남한 – Jižní Korea).\nAčkoli po korejské válce patřila Jižní Korea mezi nejchudší státy světa, od té doby její ekonomika zaznamenala rapidní růst a zařadila se mezi asijské tygry. V 90. letech 20. století rostla tato ekonomika nejvíce na světě. Dnes je Jižní Korea plně vyspělým státem s ekonomikou světového významu a 10. nejvyšším nominálním HDP na světě. Může se též vykázat třetím nejvyšším indexem lidského rozvoje v Asii. Je členem G 20, skupiny nejbohatších států světa. Samsung je největší elektronickou firmou planety. Země je pátým největším vývozcem na světě a osmým největším dovozcem. Je ovšem také pátým největším producentem emisí na obyvatele na světě.\nKorejská společnost je výrazně ateistická. Ve 21. století získala velký vliv, již nejen regionální, korejská populární kultura, hovoří se o tzv. korejské vlně, tvořené zejména populární hudbou, seriály atp.","sentence":"V tříleté korejské válce bylo zabito nebo pohřešováno až 3,5 milionů vojáků a civilistů.","lang":"cz","c_xlmr_senti_probs":[0.4914854169,0.4682290852,0.0402854644],"c_xlmr_senti":"Negative","polarity":null,"sentiment":null,"nltk_senti_neg":null,"nltk_senti_neu":null,"nltk_senti_pos":null,"nltk_senti_compound":null}
{"title":"Rashid Rida","heading":"Relations With Abduh and Early Activism","summary":"Muhammad Rashid Rida (Arabic: محمد رشيد رضا‎, romanized: Muḥammad Rashīd Riḍā;  23 September 1865 or 18 October 1865 – 22 August 1935) was a prominent Islamic reformer and revivalist. As a leading Islamic scholar who advocated the implementation of sharia law, Rida condemned the rising currents of secularism and nationalism across the Islamic World following the Abolition of the Ottoman sultanate, and called for a global Islamic Renaissance program to re-establish an  Islamic Caliphate. Rida is said to have been one of the most influential and controversial scholars of his generation and was influenced by the movement for Islamic Modernism founded in Egypt by Muhammad Abduh. However, unlike Abduh, Rida was a staunch supporter of Ibn Taymiyyah, Muhammad ibn Abdul Wahhab and scholars of Najd and was the leader of the early Salafiyya movement. Rida was also influenced by mainstream classical scholars such as Ibn Qudama, Ghazzali, Mawardi, Razi, Taftasani, Ibn Rajab etc and regularly cited them in his works. Rida would be an important source of influence for a number of 20th century Salafi scholars such as Taqi ud Din al Hilali, Muhibb al Din al Khatib, Muhammad Hamid al-Fiqi, Muhammad Bahjat al-Bitar, Jamal al-Din al Qasimi,  Abd al-Zahir Abu al-Samh,  Muhammad Abd al-Razzaq Hamza, Abdur Razzaq Malihabadi, Vakkam Abdul Qadir Moulavi and most notably Muhammad Nasir al-Din al-Albani.Rida was born near Tripoli in Al-Qalamoun in Beirut Vilayet. His early education consisted of training in \"traditional Islamic subjects\" and then under a religious school established by Husayn al-Jisr(1845-1909) that also taught modern sciences. As a young student of the works of Ghazzali and Ibn Taymiyya, Rida believed that the Muslim Ummah needed a Reformation to stop its decline, rid immoral and heretical practices associated with popular Sufism and revive itself. In 1884–5 he was first exposed to al-`Urwa al-wuthqa, the journal of Jamal al-Din al-Afghani and Muhammad Abduh. In 1897 he left Syria for Cairo to collaborate with Abduh. The following year Rida launched al-Manar, a weekly and then monthly journal comprising Quranic commentary. Through Al-Manar's popularity across the Islamic World, with an active readership across Java to Morocco, Rida essentially led the early Salafi movement and championed its cause.After the death of Abduh, Rida would depart from his initial rationalist leanings and draw close to traditional Salafi Scripturalist methodologies such as that of Ahl-i Hadith. He would become an admirer of the Wahhabi movement, revive the works of Ibn Taymiyya and spear-head the Salafiyya movement into a more conservative direction, adopting a strict Scripturalist approach. Through Al-Manar, Rida would popularise Wahhabi teachings throughout the Islamic World. He is regarded by a number of academicians as \"pivotal in leading Salafism’s retreat\" from the Islamic Modernist school of his mentor, Muhammad Abduh.","sentence":"Claiming him as one of their own was always an uphill battle.","lang":"en","c_xlmr_senti_probs":[0.8579999804,0.125,0.0170000009],"c_xlmr_senti":"Negative","polarity":0.0,"sentiment":1.0,"nltk_senti_neg":0.191,"nltk_senti_neu":0.809,"nltk_senti_pos":0.0,"nltk_senti_compound":-0.3818}
{"title":"Prsten","heading":"Význam","summary":"Prsten je šperk v podobě malého kroužku navlékaného na prst ruky nebo nohy, podobně jako se náramek navléká na zápěstí a předloktí paže.","sentence":"poté, co ho hrdina Héraklés osvobodil, musel jako připomínku svého trestu nosit na prstě kovový článek řetězu, jež ho poutal, se vsazeným kamínkem ze skály, ke které byl přikován.","lang":"cz","c_xlmr_senti_probs":[0.3953508139,0.3542413414,0.250407815],"c_xlmr_senti":"Negative","polarity":null,"sentiment":null,"nltk_senti_neg":null,"nltk_senti_neu":null,"nltk_senti_pos":null,"nltk_senti_compound":null}
{"title":"ابن حوقل","heading":"ابن حوقل","summary":"هوأبو القاسم محمد بن حوقل أو محمد بن علي النصيبي أو النصيبيني  (ت. 367 هـ\/ 977 م) (ولد في نصيبين في شمال شرق الجزيرة الفراتية ضمن الحدود التركية اليوم ) كاتب وجغرافي ومؤرخ ورحالة وتاجر عربي مسلم من القرن العاشر للميلاد. من أشهر أعماله «صورة الأرض» عام 977.\nالمعلومات القليلة المتوفرة عن ابن حوقل مستخلصة من كتابه الذي كان مراجعة وتطويرا لكتاب «مسالك الممالك» للإصطخري (521)، والذي كان بدوره مراجعة لكتاب «صور الأقاليم» لأحمد بن سهل البلخي (921). كان ابن حوقل أكثر من محرر، فقد كان رحالة يمضي وقتا طويلا في الكتابة عن المناطق والأشياء التي يراها. أمضى آخر 30 عاما من حياته مسافرا إلى مناطق نائية في آسيا وأفريقيا. حطت به إحدى رحلاته 20 درجة جنوب خط الاستواء على الشاطئ الشرقي لأفريقيا. من ملاحظاته عن تلك المنطقة هو وجود عدد كبير من السكان، على عكس ما كان يعتقد الإغريقيون.\nكان وصفه دقيقا ومفيدا للرحالة. تضمن كتاب «صورة الأرض» وصفا مفصلا للأراضي التي سيطر عليها المسلمون في إسبانيا وإيطاليا (وبالأخص صقلية)، وكذلك «بلاد الروم» (الإمبراطورية البيزنطية). من ملاحظاته في الكتاب أن عدد اللغات في القوقاز 360، وأن اللغتين الأذرية والفارسية هما لغتا التواصل للقوقاز. كما وصف كييف وذكر طريق بلغار الفولغا والخزر لسفياتوسلاف الأول.\nنشر عمله «م. ج. جويه» (لايدن، 1873).","sentence":"كان ابن حوقل أكثر من محرر، فقد كان رحالة يمضي وقتا طويلا في الكتابة عن المناطق والأشياء التي يراها.","lang":"ar","c_xlmr_senti_probs":[0.1547962427,0.3718839288,0.4733198583],"c_xlmr_senti":"Positive","polarity":null,"sentiment":null,"nltk_senti_neg":null,"nltk_senti_neu":null,"nltk_senti_pos":null,"nltk_senti_compound":null}
{"title":"Терентьев, Михаил Михайлович","heading":"Литература","summary":"Михаи́л Миха́йлович Тере́нтьев (18 марта 1939, Ленинград — 2 марта 2017, Миасс, Челябинская область) — советский, российский фотограф-любитель, фотохудожник, педагог в области фототворчества, инженер-ракетостроитель. Руководитель фотоклуба (с 1982 года — Народного фотоклуба) «Импульс» с 1964 по 2017 год. Член Союза фотохудожников России (1991). Дипломант ряда международных, всесоюзных и российских фотовыставок. Автор персональных выставок, статей и фотографий к книгам. Самая известная его персональная выставка — «Озеро наших тревог, наших надежд». Заслуженный участник художественной самодеятельности (1977). За деятельность в области фототворчества награждён двумя медалями ВДНХ. Автор двух внедрённых изобретений в области ракетостроения.","sentence":"В. Г. Дегтяря.","lang":"ru","c_xlmr_senti_probs":[0.0812944844,0.8429886699,0.0757168457],"c_xlmr_senti":"Neutral","polarity":null,"sentiment":null,"nltk_senti_neg":null,"nltk_senti_neu":null,"nltk_senti_pos":null,"nltk_senti_compound":null}
{"title":"Bering, East Sikkim","heading":"Etymology","summary":"Bering or Biring is a small village at Pakyong sub-division in the East district of Sikkim. It is 13 km away towards east from Pakyong Market. This small village is inhabited by Sharma, Chettri, Limboo, Rai communities. In the lower belt Sharma are in majority - Ghimerays, Bastola, Bhattarai, Thapa, Kharka, Budathoki, Gotamey, Bogoti Khatiwara etc. are among the subcaste living in this area. Agriculture is the main occupation of the people of this area. Ginger, Amliso, are the main cash crop of this area. Paddy, maize, Millet, wheat are the cereal crop. Nearest town from this village is Pakyong in west and Rongli in east. This village falls under Pakyong Block development Office.","sentence":"They believe Biring is a Lepcha word which means \"full of bamboo\", as this area was once densely packed with bamboo groves.","lang":"en","c_xlmr_senti_probs":[0.3939999938,0.52700001,0.0790000036],"c_xlmr_senti":"Neutral","polarity":0.0,"sentiment":1.0,"nltk_senti_neg":0.0,"nltk_senti_neu":1.0,"nltk_senti_pos":0.0,"nltk_senti_compound":0.0}
{"title":"Cohors II Augusta Cyrenaica equitata","heading":"Reclutamiento y operaciones bajo los Julio-Claudios y el año de los cuatro emperadores","summary":"La Cohors II Augusta Cyreanica equitata fue una unidad de auxilia de infantería del ejército del Imperio Romano del tipo cohors quinquagenaria equitata, cuya existencia está constatada desde la primera mitad del siglo I hasta finales del segundo tercio del siglo II.","sentence":"La unidad fue enviada, posiblemente, al limes del Rin, estableciendo sus reales en la parte alta del curso de ese río, en el distrito militar de Germania Superior, participando en las operaciones realizadas contra los germanos del otro lado del Rin y custodiando la orilla romana, aunque no existe ninguna prueba epigráfica al respecto anterior a 74.","lang":"es","c_xlmr_senti_probs":[0.3607972562,0.5545325279,0.0846701786],"c_xlmr_senti":"Neutral"}
{"title":"Кастра, Август Карлович","heading":"Биография","summary":"Август Карлович Кастра (эст. August Eduard Kastra; 17 октября 1878 — 21 октября 1941) — эстонский журналист, общественный деятель и профсоюзный лидер, первый председатель Центрального Совета профсоюзов Эстонии, член Ревельского (Таллинского) комитета РСДРП в начале XX века.","sentence":"В этом же году он вводится в Ревельский комитет РСДРП, где вскоре становится его влиятельнейшим членом.","lang":"ru","c_xlmr_senti_probs":[0.0302401185,0.6676629782,0.3020969033],"c_xlmr_senti":"Neutral","polarity":null,"sentiment":null,"nltk_senti_neg":null,"nltk_senti_neu":null,"nltk_senti_pos":null,"nltk_senti_compound":null}
{"title":"Sam Brown (guitariste)","heading":"Éléments discographiques","summary":"Sam Brown est un guitariste de jazz américain. \nOn a pu l'entendre au sein du big band de Thad Jones et Mel Lewis, du Liberation Music Orchestra de Charlie Haden et avec des jazzmen comme Bill Evans, Keith Jarrett, Gary Burton, Carla Bley, Paul Motian,...\nPar ailleurs, il a accompagné des artistes comme James Brown, Astrud Gilberto ou Barry Manilow.","sentence":"Central Park North (1969)Avec Gary Burton et Keith Jarrett :","lang":"fr","c_xlmr_senti_probs":[0.0357571915,0.8142092824,0.1500335187],"c_xlmr_senti":"Neutral","polarity":null,"sentiment":null,"nltk_senti_neg":null,"nltk_senti_neu":null,"nltk_senti_pos":null,"nltk_senti_compound":null}
{"title":"Cello Akademie Rutesheim","heading":"Cello-Orchester Baden-Württemberg","summary":"Die Cello Akademie Rutesheim ist eine in Rutesheim angesiedelte Kultureinrichtung zur Förderung des Violoncellos. Neben internationalen Meisterkursen für klassisches Cello sowie Jazz-Cello und innovativen Konzerten mit Uraufführungen bietet sie ein umfassendes Education-Programm an. Durch ihr Wirken im ländlichen Gebiet zwischen der Region Stuttgart und dem Schwarzwald wirkt sie strukturfördernd. Seit ihrer Gründung im Jahr 2009 findet sie jährlich statt, zunächst an Pfingsten, seit 2013 in den Herbstferien. Gründer und Leiter ist der Cellist Matthias Trück, Träger ist der Gemeinnützige Verein Cello Akademie Rutesheim e. V.","sentence":"Leiter des Cello-Orchesters:","lang":"de","c_xlmr_senti_probs":[0.0875990689,0.839732945,0.0726679713],"c_xlmr_senti":"Neutral","polarity":null,"sentiment":null,"nltk_senti_neg":null,"nltk_senti_neu":null,"nltk_senti_pos":null,"nltk_senti_compound":null}
{"title":"Kosa","heading":"Kosa","summary":"Kosa je zemědělský nástroj určený k obouručnímu sekání a řezání resp. pokosu travin (výroba sena, senoseč) či ke sklizni obilí (žně či žatva). Člověk pracující s kosou se nazývá sekáč nebo také zastarale žnec. Používání kosy je v Evropě doloženo od mladší doby železné. Jednalo se zvláště o tzv. krátkou kosu, upevněnou na kosišti v tupém úhlu. Od vrcholného středověku byly nahrazovány kosami dlouhými, podobnými dnešním.\nKovová podlouhlá čepel je vyrobena z plechu a tvoří vlastní pracovní nástroj, nazývaný kosa. Nástroj je mírně ohnutý dovnitř a je broušen vždy na vnitřní straně oblouku. Kosa je dále opatřena speciální násadou, která se nazývá kosiště. Kosiště bývá přibližně 170 cm dlouhé a bývá opatřeno jedním nebo dvěma držadly. Čepel bývá dlouhá přibližně 60 až 80 cm. Při správném držení nástroje je čepel takřka rovnoběžná se zemí. Při správném kosení čepel klouže kruhovým pohybem téměř celou svojí plochou po povrchu a rostliny tak více podřezává než přímo seče. Kosiště může být dřevěné, kovové nebo i z umělé hmoty. Kosa může být na kosišti uchycena zvláštním šroubovým držákem, který se nazývá kosiřík. Rovina plochy u kosy není vzhledem ke kosišti zcela rovnoběžná, obě části svírají úhel okolo 22 stupňů. Sekáč drží kosu oběma rukama za držadla (pokud horní držadlo není, pak přímo za kosiště) a kruhovým pohybem celého těla a rukou postupně podžíná rostliny. Nejlépe se sečou rostliny mokré či vlhké (z tohoto důvodu se kosa používala zejména po dešti či za rosy).\nK naostření kosy se používá hrubý brousek. Před tím se ale ostří tváří za studena naklepáváním. Naklepává se kladívkem na malé speciální kovové podložce, která se nazývá babka. Kosa nebo srp se naklepává ze dvou důvodů:\n\nPlech kosy nebo srpu je poměrně tlustý a obtížně by se brousil do tenkého ostří. Na samý okraj kosy nebo srpu se klepe úder vedle úderu tak, aby vzniklo asi 3 mm široké, tence vyklepané ostří, které se pak doostří karborundovým brouskem. Tento vyklepaný proužek ostří broušením postupně ubývá, až je třeba kosu naklepat znovu. Při klepání sledujeme stále tvar kosy; pokud se začne kosa křivit nebo vlnit, musíme změnit směr a způsob úderů (toto se naučíme až delší praxí).\nZastudena tvářený plech ztvrdne (krystaly kovu se zmenší: Zhruba lze říci, že mechanickým tvářením zastudena jsme částečně nahradili zakalení). Takto dosažená tvrdost je nutná proto, aby kosa držela ostří a rychle se netupila. Na brusky existují gumové brusné kotouče na jemné broušení. Ostří se však nesmí vyhřát, pak se zrna oceli zvětší a ostří změkne.Zvuk při naklepávání kosy vzdáleně připomíná drkotání zubů v chladu, proto se vžil slangový frazeologizmus „klepat kosu“ vyjadřující drkot zubů z důvodu chladu a od něj odvozený obecný slangový termín „kosa“ pro chlad.\nKosa určená ke sklizni obilí při žních bývala navíc vybavena na kosišti rámem, který zajišťoval padání klasů do řad. To pak usnadňovalo následné vázání obilí do snopů.\nKosa vytlačila při sklizni dříve používaný srp, protože je mnohem efektivnější. Zůstala prakticky jediným nástrojem pro sklizeň obilí až do začátku 20. století. Dnes se ale kosa používá jen zřídka. Byla nahrazena mechanickými zařízeními, jako byla a je zemědělská i domácí sekačka na trávu (tento stroj je také někdy lidově nazýván termínem „motorová kosa“), dále pak samovazný zemědělský stroj pro sklizeň obilí (neboli samovaz), později též sklízecí mlátička neboli kombajn pro sklizeň obilí – tedy obilní kombajn.\nKosa bývá často spojována s mýty. Mýtická postava Smrti zahalená v černé kápi (Smrtka, Smrťák, Smrť, Zubatá) je nejčastěji zobrazována s kosou, což má zřejmě původ v křesťanské tradici jakož interpretace nástroje ke sklizni duší.\nKosa v minulosti občas sloužila také coby jednoduchá sečná zbraň, zejména v době selských bouří nebo za husitských válek. Zbraně tvarem velmi podobné dnešním kosám se ale ve válkách používaly již ve starověku. Známé jsou například válečné vozy, ozbrojené čepelemi kos.","sentence":"Tento vyklepaný proužek ostří broušením postupně ubývá, až je třeba kosu naklepat znovu.","lang":"cz","c_xlmr_senti_probs":[0.6870082021,0.1879996061,0.1249921694],"c_xlmr_senti":"Negative","polarity":null,"sentiment":null,"nltk_senti_neg":null,"nltk_senti_neu":null,"nltk_senti_pos":null,"nltk_senti_compound":null}
{"title":"Au (format de fitxer)","heading":"Nou Format","summary":"El format d'arxiu Au és un format d'arxiu d'àudio introduït per Sun Microsystems. El format va ser comú en sistemes NeXT i en pàgines antigues d'internet. Originalment no tenia encapçalat, sent codificada en dades µ-law de 8 bits a una freqüència de mostreig de 8000 Hz. El maquinari d'altres fabricants usaven freqüències de mostreig majors a 8192 Hz, comunament múltiples sencers dels senyals de rellotge de video. Els arxius més nous tenen un encapçalat de sis paraules de 32 bits sense signe, una porció d'informació addicional i després segueixen les dades.\nEncara que ara el format suporta moltes codificacions d'àudio, roman associat amb la codificació logarítmica µ-law. Aquesta codificació va ser originària del maquinari de la SPARC station 1, on SunOS i utilitzava la codificació en aplicacions a través de la interfície \/dev\/àudio. Aquesta codificació i la interfície estaven de facto en el so estàndard d'Unix.","sentence":"Nota: els formats PCM semblen estar codificat com dades signades (en oposició al fet que sense signe).","lang":"ca","c_xlmr_senti_probs":[0.5004609227,0.4691951871,0.0303438734],"c_xlmr_senti":"Negative"}
{"title":"東海學園前站","heading":"車站構造","summary":"東海學園前站（日语：東海学園前駅／とうかいがくえんまええき Tōkaigakuenmae eki *\/?）是位於熊本縣熊本市東區渡鹿九丁目1番1號，九州旅客鐵道（JR九州）的豐肥本線車站。在縣內乘車人次中，僅次於熊本站和新水前寺站，為第3多人使用。\n故名思義，車站鄰接東海大學熊本校園（舊・九州東海大學）。此站是東區內唯一JR車站。此站的建設費部分由九州東海大學負擔。","sentence":"在2005年（平成17年）10月3日起，車站大樓內由九州東海大學（當時）安排站員當值（星期日、假日沒有人當值）。","lang":"zh","c_xlmr_senti_probs":[0.0982756615,0.810887754,0.0908365771],"c_xlmr_senti":"Neutral","polarity":null,"sentiment":null,"nltk_senti_neg":null,"nltk_senti_neu":null,"nltk_senti_pos":null,"nltk_senti_compound":null}
{"title":"Linz","heading":"Ständestaat","summary":"Linz ist die Landeshauptstadt von Oberösterreich und mit 206.537 Einwohnern (Stand 1. Jänner 2021) nach Wien und Graz die drittgrößte Stadt Österreichs und das Zentrum des mit 805.770 Menschen (Stand 2020) zweitgrößten Ballungsraumes des Landes.Die Stadt an der Donau hat eine Fläche von 95,99 km² und ist Zentrum des oberösterreichischen Zentralraums. Als Statutarstadt ist sie sowohl Gemeinde als auch politischer Bezirk; außerdem Sitz der Bezirkshauptmannschaften der benachbarten Bezirke Linz-Land und Urfahr-Umgebung.\nNach dem Ende des Zweiten Weltkriegs (1945) hatte Linz den Ruf einer staubigen Stahlstadt, den sie dem größten Arbeitgeber, den Stahlwerken der heutigen Voestalpine AG, verdankte. Doch durch verbesserten Umweltschutz und zahlreiche Initiativen im Kulturbereich, beispielsweise Veranstaltungen wie die Linzer Klangwolke, das Brucknerfest, das Pflasterspektakel und den Prix Ars Electronica bzw. das Ars-Electronica-Festival, gewann die Stadt sukzessive ein neues Image. Seit 2004 wird jährlich das Filmfestival Crossing Europe veranstaltet. 2013 wurde das neue Musiktheater am Volksgarten, ein modernes Theater- bzw. Opernhaus, eröffnet. Linz konnte sich mit diesen und weiteren Initiativen als Kulturstadt positionieren, wobei auch Strukturen der alten Industriestadt zum Teil noch sichtbar sind. Dazu passend weist Linz als Universitätsstadt mit mehreren Universitäten auch zahlreiche Studienangebote im künstlerischen und kulturellen Bereich auf.\nDie Stadt ist namensgebend für die Linzer Torte, deren Rezept als das älteste bekannte Tortenrezept der Welt gilt.\nDie Stadt wird inoffiziell auch als Linz an der Donau bezeichnet, um nicht mit der deutschen Stadt Linz am Rhein verwechselt zu werden.","sentence":"Der Kult um den am 25. Juli 1934 bei einem nationalsozialistischen Putschversuch getöteten Bundeskanzler Dollfuß fand auch in Linz Resonanz, unter anderem mit der Umbenennung der Diesterwegschule in „Dollfußschule“.","lang":"de","c_xlmr_senti_probs":[0.4726241529,0.4697858393,0.0575900637],"c_xlmr_senti":"Negative","polarity":null,"sentiment":null,"nltk_senti_neg":null,"nltk_senti_neu":null,"nltk_senti_pos":null,"nltk_senti_compound":null}
{"title":"Sabieïta","heading":"Formació i jaciments","summary":"La sabieïta és un mineral de la classe dels sulfats. Rep el seu nom de Sabie, la localitat on va ser descoberta, a Sud-àfrica.","sentence":"Va ser descoberta l'any 1983 a la cova de Lone Creek Falls, a Sabie, a la Província de Mpumalanga (Sud-àfrica).","lang":"ca","c_xlmr_senti_probs":[0.198155582,0.7355625033,0.06628187],"c_xlmr_senti":"Neutral"}
{"title":"Терентьев, Михаил Михайлович","heading":"Литература","summary":"Михаи́л Миха́йлович Тере́нтьев (18 марта 1939, Ленинград — 2 марта 2017, Миасс, Челябинская область) — советский, российский фотограф-любитель, фотохудожник, педагог в области фототворчества, инженер-ракетостроитель. Руководитель фотоклуба (с 1982 года — Народного фотоклуба) «Импульс» с 1964 по 2017 год. Член Союза фотохудожников России (1991). Дипломант ряда международных, всесоюзных и российских фотовыставок. Автор персональных выставок, статей и фотографий к книгам. Самая известная его персональная выставка — «Озеро наших тревог, наших надежд». Заслуженный участник художественной самодеятельности (1977). За деятельность в области фототворчества награждён двумя медалями ВДНХ. Автор двух внедрённых изобретений в области ракетостроения.","sentence":"С. 54, 146, 158, 159. — ISBN 5-85250-136-0\nУшков А. Терентьев Михаил Михайлович \/\/ Миасс.","lang":"ru","c_xlmr_senti_probs":[0.064582482,0.8660862446,0.0693313256],"c_xlmr_senti":"Neutral","polarity":null,"sentiment":null,"nltk_senti_neg":null,"nltk_senti_neu":null,"nltk_senti_pos":null,"nltk_senti_compound":null}
{"title":"Johanna Hodel","heading":"Leben","summary":"Johanna Hodel (* 5. Juli 1910 in Luzern; † 3. November 1993 ebenda; heimatberechtigt ebenda) war eine Schweizer Sozialarbeiterin und Kantonsrätin aus dem Kanton Luzern.","sentence":"Im Jahr 1975 war sie Alterspräsidentin.","lang":"de","c_xlmr_senti_probs":[0.0731383339,0.860809207,0.0660525262],"c_xlmr_senti":"Neutral","polarity":null,"sentiment":null,"nltk_senti_neg":null,"nltk_senti_neu":null,"nltk_senti_pos":null,"nltk_senti_compound":null}
{"title":"Charles Gaines (artist)","heading":"Career","summary":"Charles Gaines (born 1944) is an American artist whose work interrogates the discourse of aesthetics, politics, and philosophy.  Taking the form of drawings, photographic series and video installations, the work consistently involves the use of systems, predominantly in the form of the grid, often in combination with photography.  His work is rooted in Conceptual Art – in dialogue with artists such as Sol LeWitt, Lawrence Weiner and Mel Bochner – and Gaines is committed to its tenets of engaging cognition and language. As one of the only African-American conceptual artists working in the 1970s, a time when political expressionism was a prevailing concern among African-American artists, Gaines was an outlier in his pursuit of abstraction and non-didactic approach to race and politics. There is a strong musical thread running through much of Gaines' work, evident in his repeated use of musical scores as well in his engagement with the idea of indeterminacy, as similar to John Cage and Sol LeWitt.\n\n","sentence":"Explosions\nHistory of Stars\nNIGHT\/CRIMES\nShadows\nWalnut Tree Orchard (1975-2014)","lang":"en","c_xlmr_senti_probs":[0.1630000025,0.7570000291,0.0799999982],"c_xlmr_senti":"Neutral","polarity":0.0,"sentiment":1.0,"nltk_senti_neg":0.0,"nltk_senti_neu":1.0,"nltk_senti_pos":0.0,"nltk_senti_compound":0.0}
{"title":"Reynald Lemaître","heading":"Enlaces externos","summary":"Reynald Lemaître (28 de junio de 1983 en Chambray-lès-Tours) es un exfutbolista francés se desempeñó como lateral derecho .","sentence":"Lemaître en Transfermarkt","lang":"es","c_xlmr_senti_probs":[0.1883723736,0.7187692523,0.0928583443],"c_xlmr_senti":"Neutral"}
{"title":"Adar Gandelsman","heading":"Adar Gandelsman","summary":"Adar Gandelsman (nascuda el 5 de desembre de 1997) és una model israeliana, que va ser coronada Miss Israel 2017. Gandelsman és d'Ascaló, una ciutat situada al Districte del Sud d'Israel. En maig de 2017, Adar va servir en les Forces de Defensa d'Israel. L'anterior Miss Israel 2016, va ser la model Yam Kaspers Anshel. Adar representarà Israel en el concurs Miss Univers 2017.","sentence":"Adar representarà Israel en el concurs Miss Univers 2017.","lang":"ca","c_xlmr_senti_probs":[0.0449516252,0.770421505,0.1846268624],"c_xlmr_senti":"Neutral"}
{"title":"Hjulmagerhus fra Kalvehave, Sjælland (Frilandsmuseet)","heading":"Hjulmagerhus fra Kalvehave, Sjælland (Frilandsmuseet)","summary":"Frilandsmuseets Hjulmagerhus fra Kalvehave er et landhåndværkerhus fra Kalvehave på Sydsjælland ca. 16 km Ø.f. Vordingborg. Det blev opført af en bonde i 1694 som bolig for en ryttersoldat. Det har rummet flere erhverv, og fra 1850'erne var der et hjulmagerværksted i huset.Nationalmuseets bondegårdsundersøgelser nåede til Kalvehave i 1944 og fattede straks interesse for huset, som var meget velbevaret både med hensyn til bygning og indbo. Det blev erhvervet samme år og stod genopført på Frilandsmuseet i 1960. Huset lå på bygaden i byen Kalvehave i Sydøstsjællands skovrige område tæt ved kysten. Det er et meget langt enlænget hus med to boliger og to skorstene. Det er efter sjællandsk skik kalket over både bindingsværk og de lerklinede tavl. Taget er tækket med strå og husets have med frugttræer skærmes mod vejen af et solidt kampestensdige.","sentence":"Huset lå på bygaden i byen Kalvehave i Sydøstsjællands skovrige område tæt ved kysten.","lang":"da","c_xlmr_senti_probs":[0.0967981219,0.8023530245,0.1008488387],"c_xlmr_senti":"Neutral","polarity":null,"sentiment":null,"nltk_senti_neg":null,"nltk_senti_neu":null,"nltk_senti_pos":null,"nltk_senti_compound":null}
{"title":"Golpe de Estado en la República Centroafricana de 2013","heading":"Antecedentes","summary":"El golpe de Estado de la República Centroafricana de 2013 fue una insurrección producida en esta nación africana durante el mes de marzo de 2013 que terminó con el presidente centroafricano, François Bozizé, en el exilio.[1]​","sentence":"En víspera de Navidad las fuerzas rebeldes tenían sitiada la capital, Bangui.","lang":"es","c_xlmr_senti_probs":[0.8529611826,0.1306750029,0.0163638163],"c_xlmr_senti":"Negative"}
{"title":"Balkan-Langohr","heading":"Verbreitung","summary":"Das Balkan-Langohr (Plecotus kolombatovici) ist eine Fledermausart aus der Gattung der Langohrfledermäuse (Plecotus) innerhalb der Familie der Glattnasen (Vespertilionidae). Der wissenschaftliche Artname ehrt den kroatischen Zoologen Juraj Kolombatovic (1843–1908).","sentence":"Des Weiteren kommt es in der Kyrenaika im nordöstlichen Libyen sowie von Marokko bis in das nordwestliche Libyen vor.","lang":"de","c_xlmr_senti_probs":[0.0907820836,0.8665810823,0.0426368192],"c_xlmr_senti":"Neutral","polarity":null,"sentiment":null,"nltk_senti_neg":null,"nltk_senti_neu":null,"nltk_senti_pos":null,"nltk_senti_compound":null}
{"title":"1970 Sun Bowl","heading":"Game summary","summary":"The 1970 Sun Bowl was a college football bowl game that featured the Georgia Tech Yellow Jackets and the Texas Tech Red Raiders.","sentence":"Quarterback Jack Williams completed 11 of 14 passes for 123 yards for the Yellow Jackets.","lang":"en","c_xlmr_senti_probs":[0.0450000018,0.4560000002,0.4990000129],"c_xlmr_senti":"Positive","polarity":0.0,"sentiment":1.0,"nltk_senti_neg":0.0,"nltk_senti_neu":1.0,"nltk_senti_pos":0.0,"nltk_senti_compound":0.0}
{"title":"Edo period","heading":"Economy and financial services","summary":"The Edo period (江戸時代, Edo jidai) or Tokugawa period (徳川時代, Tokugawa jidai) is between 1603 and 1867 in the history of Japan, when Japan was under the rule of the Tokugawa shogunate and the country's 300 regional daimyō. Emerging from the chaos of the Sengoku period, the Edo period was characterized by economic growth, strict social order, isolationist foreign policies, a stable population, \"no more wars\", and popular enjoyment of arts and culture. The shogunate was officially established in Edo (now Tokyo) on March 24, 1603, by Tokugawa Ieyasu. The period came to an end with the Meiji Restoration on May 3, 1868, after the fall of Edo.","sentence":"There is some evidence that as merchants gain greater political influence, the rigid class division between samurai and merchants were beginning to break down towards to end of the Edo period.","lang":"en","c_xlmr_senti_probs":[0.5299999714,0.3720000088,0.0979999974],"c_xlmr_senti":"Negative","polarity":-1.0,"sentiment":1.0,"nltk_senti_neg":0.042,"nltk_senti_neu":0.791,"nltk_senti_pos":0.167,"nltk_senti_compound":0.6597}
{"title":"Seznam trpaslíků Středozemě","heading":"Azaghâl","summary":"Toto je seznam trpaslíků objevujících se ve fiktivním světě anglického spisovatele J. R. R. Tolkiena.","sentence":"Glaurung poté prchnul z bojiště.","lang":"cz","c_xlmr_senti_probs":[0.6713399887,0.2558145225,0.0728454888],"c_xlmr_senti":"Negative","polarity":null,"sentiment":null,"nltk_senti_neg":null,"nltk_senti_neu":null,"nltk_senti_pos":null,"nltk_senti_compound":null}
{"title":"Jarosław Iwaszkiewicz","heading":"Leben","summary":"Jarosław Leon Iwaszkiewicz (* 20. Februar 1894 in Kalnik, Russisches Kaiserreich; † 2. März 1980 in Stawisko bei Warschau) war ein polnischer Schriftsteller. Er war nicht nur Prosaschriftsteller, sondern auch Dramatiker, Publizist, Kritiker, Musikwissenschaftler und Übersetzer.","sentence":"Er war 1920 einer der Mitbegründer der Dichtergruppe „Skamander“.","lang":"de","c_xlmr_senti_probs":[0.0711365044,0.7866190076,0.1422445178],"c_xlmr_senti":"Neutral","polarity":null,"sentiment":null,"nltk_senti_neg":null,"nltk_senti_neu":null,"nltk_senti_pos":null,"nltk_senti_compound":null}
{"title":"Church of St Peter, Farmington","heading":"Architecture","summary":"The Anglican Church of St Peter at Farmington in the Cotswold District of Gloucestershire, England was built in the 12th century. It is a grade I listed building.\n\n","sentence":"In 2014 a new stained glass window, dedicated to Bishop Michael Mann and known as \"Candles of Life\", was opened by Princess Anne.","lang":"en","c_xlmr_senti_probs":[0.0419999994,0.5970000029,0.3600000143],"c_xlmr_senti":"Neutral","polarity":1.0,"sentiment":1.0,"nltk_senti_neg":0.0,"nltk_senti_neu":0.875,"nltk_senti_pos":0.125,"nltk_senti_compound":0.4588}
{"title":"Двойная Спика","heading":"Исторические отсылки","summary":"Twin Spica (яп. ふたつのスピカ Футацу но Супика, оф. рус. «Двойная Спика») — японская сэйнэн-манга, написанная и проиллюстрированная Ко Ягинумой. Манга создана в реалистическом стиле в жанрах повседневности и научной фантастики. Действие происходит в начале XXI века после того, как первый национальный полёт в космос закончился катастрофой, приведшей к большому количеству жертв среди гражданского населения. История повествует о группе японских школьников, которые тренируются, чтобы стать астронавтами. Манга публиковалась в мужском журнале Comic Flapper с сентября 2001 года по август 2009 года и была позднее издана компанией Media Factory в 16 танкобонах.\nНазвание манге было дано в честь Спики — двойной системы и самой яркой звезды в созвездии Девы. Автор включил в мангу отсылки к историческим событиям, связанным с созданием пилотируемых космических кораблей, а также к литературным работам, как например к роману Night on the Galactic Railroad автора Кэндзи Миядзавы. Американское издательство Vertical в сентябре 2009 года анонсировало приобретение лицензии на издание манги на английском языке, в мае 2010 года был опубликован первый том. Во время первоначальной оценки Эд Чавез, маркетинговый директор компании Vertical, описал мангу, как «душевную и соответствующую действительности».\nНа основе манги на студии Group TAC было создано аниме. Премьера состоялась 1 ноября 2003 года. Завершился показ 27 марта 2004 года, до того, как был завершён выпуск манги. По спутниковому каналу Animax трансляция аниме проходила в нескольких языковых версиях, включая и английскую. Дорама была создана компанией NHK при содействии с агентством аэрокосмических исследований и транслировалась в период между 18 июня и 30 июля 2009 года.\nМанга была лицензирована компанией Фабрика комиксов под названием Двойная Спика.","sentence":"Также в манге присутствуют отсылки к реально существующим литературным и музыкальным произведениям.","lang":"ru","c_xlmr_senti_probs":[0.0537676588,0.8293396235,0.1168927401],"c_xlmr_senti":"Neutral","polarity":null,"sentiment":null,"nltk_senti_neg":null,"nltk_senti_neu":null,"nltk_senti_pos":null,"nltk_senti_compound":null}
{"title":"Battle Royale II: Requiem","heading":"Kinji Fukasaku","summary":"Battle Royale II: Requiem (jap. バトル・ロワイアルII 【鎮魂歌（レクイエム）】, Batoru Rowaiaru II: Rekuiemu) ist ein japanischer Action-Thriller aus dem Jahr 2003 und die Fortsetzung des im Jahr 2000 veröffentlichten Films Battle Royale. Er spielt drei Jahre nach dem ersten Film und erzählt die Geschehnisse der aktuellen Battle Royale. Diesmal sollen sich die Schüler jedoch nicht gegenseitig umbringen, sondern den Anführer der Wild Seven töten, der sich mit seinen Leuten auf einer Insel verschanzt hat. Die Wild Seven (zu deutsch: Wilde Sieben) sind die Überlebenden der vorherigen Battle Royales, inklusive der aus dem ersten Teil.","sentence":"Der Film sollte ähnlich wie der Erste produziert werden.","lang":"de","c_xlmr_senti_probs":[0.1774407625,0.6714376807,0.1511215717],"c_xlmr_senti":"Neutral","polarity":null,"sentiment":null,"nltk_senti_neg":null,"nltk_senti_neu":null,"nltk_senti_pos":null,"nltk_senti_compound":null}
{"title":"Les Sables-d'Olonne","heading":"Géographie","summary":"Les Sables-d’Olonne est une commune nouvelle française, sous-préfecture du département de la Vendée dans la région des Pays-de-la-Loire.\nLa commune résulte de la fusion du Château-d'Olonne, d’Olonne-sur-Mer et des Sables-d’Olonne le 1er janvier 2019, lesquels font d’elle la deuxième commune la plus peuplée du département avec 44 355 habitants en 2018,.\nLa communauté d'agglomération représente une population de 53 623 habitants.","sentence":"Le territoire municipal des Sables-d’Olonne s’étend sur 8 607 hectares.","lang":"fr","c_xlmr_senti_probs":[0.071060434,0.7123360634,0.2166035175],"c_xlmr_senti":"Neutral","polarity":null,"sentiment":null,"nltk_senti_neg":null,"nltk_senti_neu":null,"nltk_senti_pos":null,"nltk_senti_compound":null}
{"title":"Pelouse artificielle","heading":"Disponibilité des terrains","summary":"La pelouse synthétique, aussi appelée « pelouse artificielle  » ou encore « gazon artificiel » ou « gazon synthétique », est une surface imitant la pelouse naturelle. Ce faux gazon est constitué de plastiques produits par synthèse chimique de manière à imiter son aspect et certaines de ses caractéristiques. Deux avantages sont avancés par les fabricants : la possibilité d'un usage intensif, quelle que soit la météo, et un moindre besoin d'arrosage. Ce type de gazon fait toutefois l'objet de critiques et d'alertes concernant ses impacts sur l'environnement et la santé des utilisateurs.\nLa marque AstroTurf, première à avoir connu un succès commercial dans les années 1960 sous l'égide de la compagnie Monsanto, est souvent employée comme terme générique pour désigner la pelouse artificielle.","sentence":"On dit souvent qu'une fois installé, il peut être utilisé longtemps, presque continuellement et intensivement, alors qu'un gazon vivant doit être périodiquement protégé pour une maintenance adéquate.","lang":"fr","c_xlmr_senti_probs":[0.0392616913,0.2192771137,0.7414612174],"c_xlmr_senti":"Positive","polarity":null,"sentiment":null,"nltk_senti_neg":null,"nltk_senti_neu":null,"nltk_senti_pos":null,"nltk_senti_compound":null}
{"title":"Middelgrundsfortet","heading":"Middelgrundsfortet","summary":"Middelgrundsfortet er opført 1890-94 som en del af Københavns Befæstning, blandt andet med fyld fra udgravningen af Frihavnen. Middelgrundsfortet var verdens største søfort. Arealet af øen, inklusiv bølgebrydere, er på ca. 67.000 m², mens selve landområdet udgør 50.000 m². Den er dermed antagelig verdens største menneskeskabte ø uden fast forbindelse til land.","sentence":"Middelgrundsfortet er opført 1890-94 som en del af Københavns Befæstning, blandt andet med fyld fra udgravningen af Frihavnen.","lang":"da","c_xlmr_senti_probs":[0.0808696598,0.8439092636,0.0752211288],"c_xlmr_senti":"Neutral","polarity":null,"sentiment":null,"nltk_senti_neg":null,"nltk_senti_neu":null,"nltk_senti_pos":null,"nltk_senti_compound":null}
{"title":"Hargarten (Sankt Katharinen)","heading":"Geschichte","summary":"Hargarten ist ein Ortsteil der Gemeinde Sankt Katharinen (Landkreis Neuwied) im Norden von Rheinland-Pfalz.","sentence":"Die Bevölkerung Hargartens selbst pendelte im 19.","lang":"de","c_xlmr_senti_probs":[0.1862162948,0.7723006606,0.0414830036],"c_xlmr_senti":"Neutral","polarity":null,"sentiment":null,"nltk_senti_neg":null,"nltk_senti_neu":null,"nltk_senti_pos":null,"nltk_senti_compound":null}
{"title":"Begoña Amunarriz","heading":"Biografía","summary":"Miren Begoña Amunarriz Olano (antes María Begoña Amunárriz Olano) (San Sebastián, 21 de junio de 1948) es una activista feminista y política  de ideología nacionalista vasca.\nFue una de las primeras mujeres que estuvo presente en el Parlamento Vasco a principios de la década de 1980, siendo en este sentido una de las pioneras en la política vasca. Fue una declarada activista en favor de los derechos y la presencia de la mujer en la vida política vasca.","sentence":"A esta herencia política, Amunarriz unió una conciencia feminista que desarrolló en la adolescencia, influenciada por diversos factores como la figura de su madre, la lectura, su rebeldía ante la enseñanza religiosa de la época y su experiencia viviendo en países extranjeros.","lang":"es","c_xlmr_senti_probs":[0.1594358236,0.5334797502,0.3070844114],"c_xlmr_senti":"Neutral"}
{"title":"Шварц, Павел Иванович","heading":"Биография","summary":"Павел Иванович Шварц (ум. 1852) — российской садовод, агроном, ботаник и переводчик; известен прежде всего своими многочисленными, популярными, оригинальными, и переводными сочинениями главным образом по садоводству и вообще по ботанике. В предисловии к «Садовому календарю» на 1824 год он говорит, что предпринимает свои издания, «любя страстно часть сию (садоводство), занимаясь оной непрестанно и желая по возможности способствовать распространению открытий, сделанных и делаемых как нашими, так и иностранными флористами и помологами».","sentence":"М. 1824 г.\n«Подробное наставление о содержании огородов и всех входящих в состав оных растений, как-то: арбузов, дынь, земляники и клубники, спаржи, артишоков, всякого рода огородных овощей и душистых трав, также о заведении и содержании шампиньонных гряд и хмельника, с прибавлением ясного и подробного наставления о заложении и содержания как ранних, так и поздних парников».","lang":"ru","c_xlmr_senti_probs":[0.2141490579,0.5781100392,0.2077408731],"c_xlmr_senti":"Neutral","polarity":null,"sentiment":null,"nltk_senti_neg":null,"nltk_senti_neu":null,"nltk_senti_pos":null,"nltk_senti_compound":null}
{"title":"Alto Garona","heading":"Demografía","summary":"Alto Garona (31) (en francés Haute-Garonne, en occitano Nauta Garona) es un departamento francés situado en el sur del país, perteneciente a la región de Occitania.[1]​[2]​\nSu gentilicio es altogaronés (en francés es Haut-Garonnais).","sentence":"La creación el 4 de noviembre de 1808 del departamento de Tarn y Garona supuso la pérdida de la hasta entonces parte septentrional del departamento.","lang":"es","c_xlmr_senti_probs":[0.6985410452,0.2732135653,0.0282453503],"c_xlmr_senti":"Negative"}
{"title":"Nomenklatorický typ (botanika)","heading":"Typifikace druhů a vnitrodruhových taxonů","summary":"Nomenklatorický typ (lat. typus), neboli typ jména taxonu je v botanice a mykologii základem vědeckého pojmenování živých organizmů. Váže se k němu nerozlučně jméno taxonu v taxonomické úrovni čeledi a úrovní nižších. Jedná se o přesně definovaný objekt, který slouží k porovnání jiných vzorků živých organismů, aby se zjistilo, zda i ony příslušejí k určitému taxonu. Přitom však nomenklatorický typ nemusí být nevyhnutelně nejtypičtějším nebo nejreprezentativnějším prvkem taxonu. Přiřazení nomenklatorického typu určitému taxonu se nazývá typifikace a její pravidla stanovuje pro botanickou nomenklaturu Mezinárodní kód botanické nomenklatury (posledním vydáním je St. Louiský kód, 1999) v sekci 2 kapitoly II.","sentence":"Pokud se jedná o případ, že se mění vědecké jméno již existujícího taxonu (např. přesunutím do jiného rodu, tzv. nová kombinace, lat. comb. nov., nebo změno taxonomické úrovně, tzv. nový statut, lat. stat. nov., nebo zcela nové pojmenování avšak téhož taxonu místo staršího jména, tzv. nové jméno, lat. nom. nov.), zůstává mu připojen nomenklatorický typ spojený se jménem původním, tzv. basionymem.","lang":"cz","c_xlmr_senti_probs":[0.1771240532,0.7389611006,0.0839148089],"c_xlmr_senti":"Neutral","polarity":null,"sentiment":null,"nltk_senti_neg":null,"nltk_senti_neu":null,"nltk_senti_pos":null,"nltk_senti_compound":null}
{"title":"Sinapaldehyd","heading":"Sinapaldehyd","summary":"Sinapylaldehyd je organická sloučenina strukturou podobná kyselině skořicové. Je syntetizován v metabolismu fenylpropanoidů a patří mezi prekurzory ligninu.Tato látka je v huseníčku rolním součástí metabolické dráhy, při níž vzniká lignin. Enzym dihydroflavonol-4-reduktáza mění sinapaldehyd a NADPH na sinapylalkohol a NADP+. Sinapaldehyd se také nachází v rostlině Senra incana.\nSinapaldehyd může být vylouhován z korkových zátek do vína.","sentence":"Tato látka je v huseníčku rolním součástí metabolické dráhy, při níž vzniká lignin.","lang":"cz","c_xlmr_senti_probs":[0.1017882004,0.7477494478,0.1504623294],"c_xlmr_senti":"Neutral","polarity":null,"sentiment":null,"nltk_senti_neg":null,"nltk_senti_neu":null,"nltk_senti_pos":null,"nltk_senti_compound":null}
{"title":"Göhren, Rügen","heading":"Geography","summary":"Göhren is a municipality in the Vorpommern-Rügen district, in Mecklenburg-Vorpommern, Germany.\n\n","sentence":"The North Beach is the actual bathing beach with a seaside promenade.","lang":"en","c_xlmr_senti_probs":[0.0839999989,0.7099999785,0.2060000002],"c_xlmr_senti":"Neutral","polarity":0.0,"sentiment":1.0,"nltk_senti_neg":0.0,"nltk_senti_neu":1.0,"nltk_senti_pos":0.0,"nltk_senti_compound":0.0}
{"title":"Sat-B","heading":"Albums","summary":"Bizimana Aboubakar Karume (born 7 December 1989), professionally known by his stage name SAT-B, is one of the most successful Burundian recording artist, singer, songwriter, dancer and performer.  Sat-B was born and raised in Bujumbura city. Sat-B is also the CEO of Empire Avenue, a Music management label that is now number one in the country.","sentence":"Inkuru y'Ukuri (2010)\nIWACU (2016)","lang":"en","c_xlmr_senti_probs":[0.1930000037,0.6439999938,0.1630000025],"c_xlmr_senti":"Neutral","polarity":0.0,"sentiment":1.0,"nltk_senti_neg":0.0,"nltk_senti_neu":1.0,"nltk_senti_pos":0.0,"nltk_senti_compound":0.0}
{"title":"Хангозеро","heading":"Общие сведения","summary":"Хангозеро — озеро на территории Сосновецкого сельского поселения Беломорского района Республики Карелии.","sentence":"Площадь озера — 2,7 км², площадь водосборного бассейна — 30,9 км².","lang":"ru","c_xlmr_senti_probs":[0.1106183305,0.7339667678,0.1554148942],"c_xlmr_senti":"Neutral","polarity":null,"sentiment":null,"nltk_senti_neg":null,"nltk_senti_neu":null,"nltk_senti_pos":null,"nltk_senti_compound":null}
{"title":"Alpha-1-microglobulin\/bikunin precursor","heading":"Alpha-1-microglobulin\/bikunin precursor","summary":"Protein AMBP is a protein that in humans is encoded by the AMBP gene.","sentence":"Protein AMBP is a protein that in humans is encoded by the AMBP gene.","lang":"en","c_xlmr_senti_probs":[0.074000001,0.8109999895,0.1150000021],"c_xlmr_senti":"Neutral","polarity":0.0,"sentiment":1.0,"nltk_senti_neg":0.0,"nltk_senti_neu":1.0,"nltk_senti_pos":0.0,"nltk_senti_compound":0.0}
